Repository: Epitrack/gds-ios
Catalog: Guardioes da Saude/*.lproj/Localizable.strings
Languages: ar, es, fr, pt_br, ru, zh_hans

# help.tutorial
source: Tutorial
ar: ترينيداد وتوباغو
fr: Tutoriel
ru: Обучающий материал
zh_hans: 教程

# help.terms
source: Terms and Policies
ar: التنس
es: Términos y Políticas
fr: Marmes et politique
pt_br: Termos e Políticas
ru: Правила и Условия
zh_hans: 條款和政策

# help.options
source: Options
ar: مرحبًا
es: Opciones
pt_br: Opções
ru: Параметры
zh_hans: 選項

# help.contact_us
source: Contact
ar: جهة الاتصال
es: Entre en contacto
fr: Entrez en contact
pt_br: Entre em contato
ru: Свяжитесь
zh_hans: 連絡

# help.report_bug
source: Report Errors
ar: الإبلاغ عن أخطاء في التطبيق
es: Relatar Errores
fr: Signaler une erreur dans l'application
pt_br: Relatar erros no aplicativo
ru: Отчёт об Ошибках
zh_hans: 報告錯誤

# terms.title
source: Terms and Policies
ar: التنس
es: Términos y Políticas
fr: Termes et politique
pt_br: Termos e Políticas
ru: Правила и Условия
zh_hans: 條款和政策

# terms.facebook_error
source: Failure to log in with Facebook.
ar: فشل تسجيل الدخول باستخدام Facebook.
es: Error al hacer el login con Facebook.
fr: Erreurs de connexion avec Facebook.
pt_br: Erro ao logar com o Facebook.
ru: Ошибка входа через Facebook.
zh_hans: 未能通過Facebook登陸

# terms.operation_canceled
source: Operation canceled.
ar: عيون حمراء
es: Operación cancelada.
fr: Opération annulée.
pt_br: Operação cancelada.
ru: Операция отменена.
zh_hans: 操作取消。

# terms.social_network_in_using
source: Previous registration found for this social network.
ar: تم العثور على تسجيل سابق لهذه الشبكة الاجتماعية.
es: Registro realizado anteriormente con esa red social.
fr: Vous vous êtes déjà inscrit à ce réseau social
pt_br: Cadastro realizado anteriormente com essa rede social.
ru: Найдена ранее заполненная регистрация для этой социальной сети.
zh_hans: 找到了上次在這個社交網路上的註冊信息。

# terms.sociel_network_error
source: The sign-up process could not be completed. Try again in a few minutes.
ar: لم يكن من الممكن لتنفيذ هذا الأمر. يرجى المحاولة مرة أخرى في بضع دقائق
es: No fue posible realizar el registro. ¡Intente nuevamente en algunos minutos!
fr: Il n'a pas été possible d'exécuter l'ordre. S'il vous plaît essayer de nouveau dans quelques minutes!
pt_br: Não foi possível realizar o cadastro. Tente novamente em alguns minutos!
ru: Не удалось выполнить регистрацию. Пожалуйста, повторите попытку через несколько минут!
zh_hans: 無法完成註冊過程。幾分鐘後再試。

# terms.decline
source: Not accepted
ar: ناميبيا
es: No acepto
fr: Je n’accepte pas
pt_br: Não aceito
ru: Не принимаю
zh_hans: 未接受

# terms.i_agree
source: Accepted
ar: مقبول
es: Acepto
fr: J’accepte
pt_br: Aceito
ru: Принимаю
zh_hans: 已接受
