Repository: Epitrack/gds-ios
Catalog: Guardioes da Saude/*.lproj/Localizable.strings
Languages: ar, es, fr, pt_br, ru, zh_hans

# safe_sex.text
source: Condom •Condoms are the most practical method to protect against HIV/AIDS, viral hepatitis and sexually transmitted infections (STIs), such as syphilis and gonorrhea. • Proper use and disposal of condoms. • If the condom “breaks” or if you had unprotected sexual relations, post-exposure prophylaxis (PEP) measures are required after exposure to HIV risk. • PEP • PEP is a treatment with anti-HIV medication to avoid infection by the HIV virus, which causes AIDS. PEP is recommended for individuals exposed to HIV risk, such as those engaged in casual sex, sexual abuse and work accidents involving biological materials. • If recommended by the doctor, the PEP treatment lasts 28 days and must be initiated within 72 hours after unprotected sexual contact. Where can I find the PEP treatment? (Direct link to the application and/or website) http://pep.aids.gov.br IMPORTANT NOTES • Everyone is entitled to information and medical care without being subject to any form of prejudice or discrimination. • In Brazil, male and female condoms and lubricant gels are distributed free-of-charge in all healthcare units, hostels, and Tourist Centers, among others. Find out which distribution centers are near you. • If you need any HIV medication (lost or forgot), seek out the nearest healthcare unit and bring your ID document. Foreign tourists must contact their health insurance. Remember • Avoid viral hepatitis infections. If you are looking to get tattoos or piercings, always choose establishments duly licensed and certified by the local Health Surveillance agency. Demand to see this certificate if it is now visibly shown at the establishment. • Demand all materials to be duly sterilized or disposable. • Do not share personal objects, such as nail cutters, razors, tooth brushes, needles and syringes with others. • If you notice any sign or symptom, such as any discharges or lesions, or any other health problem, seek out medical assistance. Did you know? • Many people live their lives without knowing that they are infected with HIV and viral hepatitis. • The only way to know is by taking the test. Anti-HIV and hepatitis tests are provided free-of-charge in the public healthcare system. Foreign tourists must contact their health insurance. • There is a vaccine for Hepatitis B, which must be taken in 3 doses at different times. Find out where this vaccine is available.
ar: الواقي الجنسي • تعد الواقيات الجنسية الوسيلة الأكثر استخدامًا للوقاية من فيروس العوز المناعي البشري/الإيدز والتهاب الكبد الفيروسي والعدوى المنقولة جنسيًا (STIs)، مثل الزهري والسيلان. • الاستخدام الصحيح للواقي الجنسي والتخلص منه. • إذا "حدث تغيير" في شكل الواقي الجنسي أو إذا كنت تقوم بعلاقات جنسية لا تخضع إلى الحماية، فمن الضروري اتخاذ إجراءات المعالجة الوقائية التالية للتعرض بعد التعرض لخطر الإصابة بفيروس العوز البشري المناعي. • المعالجة الوقائية التالية للتعرض • المعالجة الوقائية التالية للتعرض هي علاج يتم بتناول دواء مضاد لفيروس العوز المناعي البشري بهدف تفادي الإصابة بعدوى فيروس العوز المناعي البشري، الذي يسبب الإصابة بالإيدز. ينصح الأفراد الذين تعرضوا لخطر الإصابة بفيروس العوز المناعي البشري بالخضوع إلى المعالجة الوقائية التالية للتعرض، ويتمثل الأفراد في أولئك الذين يمارسون الجنس العرضي والذين يتعرضون للاعتداء الجنسي والحوادث المرتبطة بالعمل التي تسببها المواد البيولوجية. • إذا أوصى الطبيب بالخضوع إلى المعالجة الوقائية التالية للتعرض، لأنها تستمر فترة 28 يومًا كما يجب أن تبدأ في غضون 72 ساعة من التلامس الجنسي غير المحمي. أين يمكنني إيجاد المعالجة الوقائية التالية للتعرض؟ (رابط مباشر إلى التطبيق و/أو موقع الويب) http://pep.aids.gov.br ملحوظات مهمة • يحق للجميع الإطلاع على المعلومات والحصول على الرعاية الطبية بدون الخضوع إلى أي شكل من أشكال التحيز أو التمييز. • في البرازيل، توزع الواقيات الجنسية المخصصة للذكور والإناث ومواد هلامية المزلقة مجانًا في جميع وحدات الرعاية الصحية والفنادق والمراكز السياحية وأماكن أخرى. اكتشف مراكز التوزيع القريبة منك. • إذا كنت تحتاج إلى أي علاج لفيروس العوز المناعي البشري (مفقود أم منسي)، فابحث عن أقرب وحدة رعاية صحيحة وأحضر وثائق تحديد الهوية الخاصة بك. يجب على السائحين الأجانب التواصل مع التأمين الصحي الخاص بهم. تذكر • تجنب الإصابة بعدوى التهاب الكبد الفيروسي. إذا كنت تنوي رسم وشم أو عمل ثقب، فاختر دائمًا مؤسسات مرخصة كما يجب ومعتمدة من قبل هيئة المراقبة الصحية المحلية. اطلب رؤية هذه الشهادة إذا ثبت هذا الأمر تمامًا في المؤسسة. • اطلب تعقيم جميع المواد والتخلص منها كما ينبغي. • تجنب التشارك في الأدوات الشخصية مع الآخرين، مثل آلات قطع الأظافر وشفرات الحلاقة وفرش الأسنان والإبر وسرنجات الحقن. • إذا لاحظت ظهور أي علامة أو عرض، مثل أي إفرازات أو آفات، أو أي مشكلة صحية أخرى، فابحث عن مساعدة طبية. هل كنت تعلم؟ • يعيش العديد من الأشخاص حياتهم دون اكتشاف أنهم مصابون بفيروس العوز المناعي البشري والتهاب الكبد الفيروسي. • تتمثل الطريقة الوحيدة لاكتشاف ذلك في الخضوع إلى فحص. تتوفر الفحوصات المضادة لفيروس العوز المناعي البشري والتهاب الكبد الفيروسي بالمجان في نظام الرعاية الصحيحة العامة. يجب على السائحين الأجانب التواصل مع التأمين الصحي الخاص بهم. • يوجد لقاح للوقاية من التهاب الكبد الوبائي B، ويجب أخذه في صورة جرعات ثلاث وفي أوقات مختلفة. اكتشف أين يتوفر هذا اللقاح.
es: Condón • El condón es la manera práctica para protegerse contra VIH/ sida, las hepatitis virales y las infecciones sexualmente transmisibles (IST), como la sífilis y la gonorrea. • Use y descarte correctamente el preservativo. • Si el condón “se reventó” o usted tuvo sexo sin condón, puede ser necesario el uso de profilaxis post-exposición de riesgo al VIH, conocida como PEP. • PEP • PEP es un tratamiento con medicamento antirretroviral que evita la infección por el virus VIH, causante del sida. Es indicado para las personas que presentaron exposición de riesgo al VIH, como sexo ocasional, violencia sexual y accidente ocupacional con material biológico. • En caso de que sea indicado por el médico, el tratamiento de PEP dura 28 días y debe ser iniciado en hasta 72 horas después del contacto sexual sin protección. ¿Dónde encontrar PEP? (Enlace directo hacia la aplicación y/o sitio) http://pep.aids.gov.br Importante • Todos tienen derecho a la información y a la atención sin prejuicios, estigmas o discriminación. • En Brasil, los condones femeninos y masculinos y el gel lubricante son distribuidos gratuitamente en unidades de salud, albergues, Centros de Atención al Turista y otros. Infórmese sobre los puntos de distribución más cercanos. • Si necesita medicamentos contra el VIH (los perdió u olvidó), busque la unidad de salud más cercana, llevando algún documento de identificación. Turista extranjero, infórmese con su seguro de salud (health insurance). Recuerde • Evite la infección por hepatitis virales. Si se hace tatuajes o coloca piercing, opte por lugares con licencia sanitaria expedida por la Vigilancia Sanitaria local. Exija esa certificación, si no está visible en el local. • Exija que el material utilizado esté esterilizado o sea descartable. • No comparta sus objetos de uso personal, como alicates de cutícula, rastrillos, cepillo de dientes, agujas y jeringas con otras personas. • Si observa cualquier señal o síntoma, como secreciones o heridas, o algún otro problema de salud, busque orientación del profesional de salud. ¿Usted sabía? • Muchas personas viven con VIH y hepatitis virales y no lo saben. • La única manera de enterarse es realizando la prueba. Las pruebas anti-VIH y de las hepatitis son gratuitas y se ofrecen en la red pública de salud. Turista extranjero, infórmese con su seguro de salud (health insurance). • Existe vacuna para la Hepatitis B. Debe ser tomada en 3 dosis en períodos diferentes. Infórmese dónde está disponible.
fr: Préservatifs • Le préservatif est le moyen pratique pour se protéger contre le VIH/sida, les hépatites virales et les infections sexuellement transmissibles (IST), comme la syphilis et la gonorrhée. • Utilisez et éliminez correctement le préservatif. • Si le préservatif «a craqué» ou si vous avez eu des rapports sexuels sans préservatif, il peut être nécessaire d’utiliser une prophylaxie post-exposition contre le risque du VIH, connu sous l’acronyme PPE. • PPE • La PPE est un traitement avec un médicament antirétroviral qui empêche l'infection par le VIH, responsable du sida. Elle est indiquée pour les personnes exposées aux risques du VIH, tels que les relations sexuelles occasionnelles, les violences sexuelles et les accidents de travail avec des matières biologiques. • Si cela est indiqué par le médecin, le traitement PEP dure 28 jours et doit commencer dans les 72 heures après le contact sexuel non protégé. Où trouver des PEP ? (Lien direct vers l’application et/ou le site) http://pep.aids.gov.br Important • Toute personne a droit à l’information et à l’accueil sans préjugés, stigmatisation, ni discrimination. • Au Brésil, les préservatifs féminins et masculins et le gel lubrifiant sont distribués gratuitement dans les unités de santé, les foyers, les Centres touristiques et autres. Renseignez-vous sur les points de distribution les plus proches. • Si vous avez besoin de médicaments contre le VIH (perdus ou oubliés), dirigez-vous vers l’unité de santé la plus proche, en emmenant des documents d’identification. Touristes étrangers, renseignez-vous auprès de votre assurance santé (assurance maladie). N’oubliez pas • Éviter l'infection par les hépatites virales. Si vous vous faites faire un tatouage ou un piercing, choisissez des lieux qui possèdent une licence/autorisation délivrée par la Vigilance sanitaire locale. Exiger cette certification, si elle n'est pas affichée sur le site. • Exigez que le matériel utilisé soit stérilisé ou jetable. • Ne partagez pas avec d’autres personnes vos effets personnels, tels que la pince à cuticules, les lames de rasoir, la brosse à dents, les aiguilles et les seringues. • Si vous remarquez tout signe ou symptôme, comme des écoulements ou des plaies, ou tout autre problème de santé, informez-vous auprès d’un professionnel de la santé. Le saviez-vous ? • De nombreuses personnes vivent avec le VIH et des hépatites virales et ne le savent pas. • La seule façon de le savoir est de faire un test. Les tests anti-VIH et des hépatites sont gratuits et offerts dans le réseau de santé publique. Touristes étrangers, renseignez-vous auprès de votre assurance santé (assurance maladie). • Il existe un vaccin contre l’hépatite B. Il doit être pris en 3 doses à différentes. Informez-vous pour savoir où il est disponible.
pt_br: Pratique sexo de forma segura Camisinha • A camisinha é a maneira prática para se proteger contra o HIV/ aids, as hepatites virais e as infecções sexualmente transmissíveis (IST), como a sífilis e a gonorreia. • Use e descarte corretamente o preservativo. • Se a camisinha “estourou” ou você transou sem camisinha, pode ser necessário o uso de profilaxia pós-exposição de risco ao HIV , conhecida como PEP. • PEP • A PEP é um tratamento com medicamento antirretroviral que evita a infecção pelo vírus HIV, causador da aids. Está indicada para as pessoas que apresentaram exposição de risco ao HIV, como sexo ocasional, violência sexual e acidente ocupacional com material biológico. • Caso seja indicado pelo médico, o tratamento de PEP dura 28 dias e deve ser iniciado em até 72 horas após o contato sexual desprotegido. • Onde encontrar PEP? (Link direto para o aplicativo e/ou site) http://pep.aids.gov.br Importante • Todos têm direito à informação e ao atendimento sem preconceito, estigma e discriminação. • No Brasil, as camisinhas feminina e masculina e o gel lubrificante são distribuídos gratuitamente em unidades de saúde, albergues, Centros de Atendimento ao Turista e outros. Informe-se sobre os pontos de distribuição mais próximos. • Se precisar de medicamentos contra o HIV (perdeu ou esqueceu), procure a unidade de saúde mais próxima, levando algum documento de identificação. Turista estrangeiro, informe-se com seu seguro de saúde (health insurance). Lembre-se • Evite a infeção pelas hepatites virais. Se fizer tatuagens ou colocar piercing, escolha lugares com alvará/ licença sanitária expedida pela Vigilância Sanitária local. Exija essa certificação, se não estiver visível no local. • Exija que o material utilizado seja esterilizado ou descartável. • Não compartilhe seus objetos de uso pessoal, como alicates de cutícula, lâminas de barbear, escova de dente, agulhas e seringas com outras pessoas. • Se observar qualquer sinal ou sintoma, como corrimentos ou feridas, ou algum outro problema de saúde, procure orientação do profissional de saúde. Você sabia? • Muitas pessoas vivem com o HIV e hepatites virais e não sabem. • A única maneira de tomar conhecimento é fazendo o teste. Os testes anti-HIV e das hepatites são gratuitos e oferecidos na rede pública de saúde. Turista estrangeiro, informe-se com seu seguro de saúde (health insurance). • Existe vacina para Hepatite B. Deve ser tomada em 3 doses em períodos diferentes. Informe-se onde está disponível.
ru: Практикуйте безопасный секс Презерватив • Презерватив является наиболее практичным способом защиты от ВИЧ/СПИДа, вирусных гепатитов и инфекций, передаваемых половым путем (ИППП), таких как сифилис и гонорея. • Используйте и выбрасывайте презервативы надлежащим образом. • Если презерватив «порвался» или вы занимались сексом без презерватива, то есть подверглись риску заражения ВИЧ, рекомендуется воспользоваться постконтактной профилактикой (ПКП) ВИЧ с помощью антиретровирусных (АРВ) препаратов. • ПКП-АРВ • ПКП-АРВ - лечение с помощью антиретровирусных препаратов, которые предотвращают инфицирование вирусом ВИЧ, вызвающим СПИД. Предназначено для людей, рискующих заразиться ВИЧ в результате случайных половых связей, сексуального насилия или несчастных случаев при работе с биологическими материалами. • Если врач назначил лечение ПКП-АРВ, оно длится 28 дней, и должно быть начато в течение 72 часов после незащищенного полового контакта. Где можно получить ПКП-АПВ? (Прямая ссылка на приложение и/или веб-сайт) http://pep.aids.gov.br Важная информация • Каждый человек имеет право на получение информации и медицинских услуг без какой-либо дискриминации или отрицательного отношения • В Бразилии, женские и мужские презервативы и смазки распространяются бесплатно в медицинских учреждениях, хостелах, центрах туристического сервиса и другие местах. Узнайте о ближайших точках распространения. • Если вам нужны лекарства против ВИЧ (свои вы потеряли или забыли), ищите ближайший медицинский пункт, взяв собой какой-либо документ, удостоверяющий личность. Иностранные туристы должны предварительно проконсультироваться с организацией, обслуживающей их в рамках медицинского страхования. Помните • Избегайте заражения вирусным гепатитом. Если вы хотите сделать татуировку или пирсинг, выбирайте места с надлежащим разрешением/санитарной лицензией, выданной местный Органом Медицинского Надзора. Требуйте предъявления такого сертификата, если он явным образом не вывешен в заведении. • Требуйте, чтобы используемый материал был простерилизован или одноразового использования. • Не делитесь с другими вещами личного пользования, такими как щипчики для ногтей, бритвы, зубные щетки, иглы и шприцы. • Если вы заметили какие-либо признаки или симптомы, такие как повреждения или раны, или какие-то другие проблемы со здоровьем, обратитесь за консультацией к специалисту в области здравоохранения. Знаете ли вы? • Многие люди живут с ВИЧ и вирусным гепатитом и не знают об этом. • Единственный способ выявить инфекцию ВИЧ или вирусом гепатита - это сдать анализы. Анализы на ВИЧ и гепатит делаются бесплатно и предлагаются в системе общественного здравоохранения. Иностранные туристы должны предварительно проконсультироваться с организацией, обслуживающей их в рамках медицинского страхования. • Существует прививка против гепатита B. Необходимо получить три дозы вакцины через определенные временные промежутки. Узнайте, где и как это можно сделать.
zh_hans: 避孕套 • 避孕套是最實用的方法，用以防止愛滋病毒/愛滋病、病毒性肝炎和性傳播感染 （性病），梅毒和淋病等。 • 正確使用和處置避孕套。 • 如果避孕套"破損"或者沒有保護性措施，則在出現暴露于愛滋病毒風險後必須采取暴露後預防 (PEP) 措施。 • PEP • PEP 是抗愛滋病毒的藥物，可以避免感染愛滋病病毒，而后者會導致愛滋病。建議將 PEP 用于暴露于愛滋病毒風險的個人，如那些熱衷于性濫交和性虐待的人，以及涉及生物材料工傷傷害的人。 • 如果醫生建議，PEP 治療持續 28 天，且必須在無保護的性接觸後 72 小時內開始。 我在哪裡可以找到 PEP 治療？ （應用程式和/或網站的直接連結） HTTP://pep.aids.gov.br 重要說明 • 所有人都有資格獲得資訊和醫療服務而不會受到任何形式的偏見或歧視。 • 在巴西，男用和女用避孕套和潤滑凝膠在所有醫療單位，旅館和旅遊中心等場所均是免費發放。找出您附近的發放中心。 • 如果您需要任何愛滋病藥物 （丟失或忘記），找到最近的醫療單位，並出示您的身份證。外國遊客必須聯繫其健康保險機構。 重要 • 避免病毒性肝炎感染。如果您想要紋身或穿孔，總是選擇正式執業且由當地衛生監督部門認證的機構。如果當前在機構中可見，則要求查看此證書。 • 要求對所有的材料適當消毒或使用一次性材料。 • 不與他人共用個人物品，如指甲刀、剃鬚刀、牙刷、針頭和注射器。 • 如果您注意到任何跡象或症狀，如任何流膿或病變或任何其他的健康問題，則尋求醫療援助。 您知道嗎？ • 很多人在生活中不知道自己感染了愛滋病毒和病毒性肝炎。 • 知道的唯一方法是檢驗。公共醫療系統中免費提供抗 HIV 和肝炎檢驗。外國遊客必須聯繫其健康保險機構。 乙型肝炎有疫苗，必須在不同的時間接受三種劑量。找出這種疫苗在哪里可得到。

# pharmacy.title
source: Drugstores
ar: اتصل بنا
es: Farmacias
fr: Pharmacies
pt_br: Farmácias
ru: Аптеки
zh_hans: 聯繫我們

# pharmacy.some_isnt_showing
source: Some drugstores may not be shown on the map.
ar: قد لا تظهر بعض الصيدليات على الخريطة.
es: Algunas farmacias pueden no exhibirse en el mapa.
fr: Certaines pharmacies peuvent ne pas s'afficher sur la carte.
pt_br: Algumas farmácias podem não ser exibidas no mapa.
ru: Некоторые аптеки могут не отображаться на карте.
zh_hans: 有些藥店可能不在地圖中顯示。

# basic_care.title
source: Basic Care
ar: الرعاية الأساسية
es: El cuidado básico
fr: Soins de base
pt_br: Cuidados Básicos
ru: Общий уход (за больным)
zh_hans: 基本護理
