Repository: Epitrack/gds-ios
Catalog: Guardioes da Saude/*.lproj/Localizable.strings
Languages: ar, es, fr, pt_br, ru, zh_hans

# basic_care.text
source: Traveler Health: • Inform your itinerary to your doctor preferably 4 to 8 weeks before your trip. Ask for guidance on how to prevent diseases and injuries; • You may have difficulty finding medications you usually take during your trip. Ask your doctor which and how much of each medication you should bring with you on your trip, including on your carry-on luggage; • Carry your identification documents with you at all times, preferably in English and Portuguese, containing information on personal contacts, blood type, allergies, diabetes or other diseases that may require special care; • Pregnant women must always consult their doctors before traveling, since they are subject to various risks and the trip may affect their safety and comfort. • Contact the transportation company to learn more about specific rules for pregnant women before traveling. • Brazil is a tropical country. Travelers are recommended to drink plenty of fluids to avoid dehydration; • Wear comfortable clothes and shoes. They will protect you against sprains, insect bites and incidents involving venomous animals; • Cover yourself with appropriate clothing, hats or caps and sunglasses to protect against the sun. Avoid direct exposure to sunlight between 10 a.m. and 4 p.m.; • Use sunscreen with the appropriate protection factor based on your skin tone, according to the manufacturer’s instructions. This will make sure your skin is always protected, even in colder locations; • Use insect repellents when necessary; • Wash your hands with water and soap several times a day, especially before eating, after using public transportation, visiting markets or highly-populated areas; • Driving after consuming any amount of alcoholic beverages is prohibited in Brazil.
ar: صحة المسافر: • أخبر الطبيب المعالج لك بدليل سفرك ويفضل ذلك قبل القيام برحلتك بحوالي 4 إلى 8 أسابيع. اطلب المشورة عن كيفية الوقاية من الأمراض والإصابات؛ • قد تجد صعوبة في إيجاد الأدوية التي تتناولها عادة أثناء رحلتك. اطلب من الطبيب المعالج لك معرفة كل دواء ينبغي عليك إحضاره معك على متن الرحلة بالإضافة إلى معرفة ثمنه، وضعه في الأمتعة المحمولة. • احمل وثائق تحديد الهوية الخاصة بك في كل الأوقات، ويفضل أن تكون باللغة الإنجليزية واللغة البرتغالية، وهذه الوثائق تتضمن معلومات عن جهات الاتصال وفصيلة الدم وأمراض الحساسية ومرض السكري وغيرها من الأمراض التي قد تحتاج إلى رعاية خاصة؛ • يجب على النساء الحوامل استشارة الأطباء المعالجة لهن دائمًا قبل السفر، حيث من المحتمل خضوعهن إلى مخاطر متنوعة وقد توثر الرحلة على سلامتهن وراحتهن. • اتصل على شركة النقل لمعرفة المزيد حول القواعد المحددة للنساء الحوامل قبل السفر. • البرازيل بلد استوائي. ينصح المسافرون بتناول قدر وفير من السوائل لتفادي الإصابة بالجفاف؛ • ارتدِ ملابس مريحة وأحذية. ستوفر لك الحماية المطلوبة من التعرض لإلتواءات المفاصل ولدغات الحشرات والحوادث التي تسببها الحيوانات السامة؛ • احمِ نفسك بارتداء الملابس المناسبة والقبعات أو أغطية الرأس ونظارات الشمس للوقاية من أشعة الشمس. تجنب التعرض المباشر لأشعة الشمس بين 10 صباحًا و4 عصرًا؛ • استخدم واقي الشمس المزود بعامل حماية مناسب بناء على لون بشرتك، ووفقًا لتعليمات جهة التصنيع. سيؤدي ذلك إلى أن تتأكد من جلدك يقع تحت الحماية دائمًا، حتى في الأماكن الباردة؛ • استخدم الأدوات الطاردة للحشرات عند الحاجة؛ • اغسل يديك بالماء والصابون عدة مرات يوميًا، ولا سيما قبل تناول الطعام، وبعد استخدام النقل العام أو التوجه إلى الأسواق أو المناطق ذات الكثافة السكانية العالية؛ القيادة بعد تناول أي كمية من المشروبات الكحولية من الأمور المحظورة في البرازيل.
es: Salud del Viajero: • Busque a su médico, preferencialmente, entre 4 y 8 semanas antes del viaje para informar su itinerario. Solicite orientación sobre cuidados para protección contra enfermedades y lesiones; • Usted puede tener dificultad o no encontrar los medicamentos que utiliza habitualmente, durante el viaje. Solicite orientación a su médico sobre qué medicamentos y en qué cantidad debe llevar, incluyendo el equipaje de mano; • Cargue con usted sus documentos de identificación, de preferencia en inglés y portugués, con información de contactos personales, tipo sanguíneo, se tiene alergias, diabetes u otras enfermedades que puedan requerir atención particular; • Toda gestante debe consultar a su médico antes del viaje, ya que estará sujeta a varios riesgos y el viaje puede afectar su seguridad y comodidad; • Antes de viajar consulte a la empresa de transporte sobre las reglas específicas para gestantes; • Brasil es un país de clima tropical. Se recomienda al viajero tomar constantemente líquidos para evitar deshidratación; • Use ropa y calzado cómodos. Le brindarán seguridad y comodidad contra torceduras, picaduras de insectos y accidentes con animales ponzoñosos; • Para protegerse del sol, cúbrase con ropa apropiada, utilice sobrero o gorra y gafas oscuras. Evite la exposición directa al sol entre 10 horas de la mañana y 4 horas de la tarde; • Use protector solar con factor de protección adecuado al color de su piel, de acuerdo con las orientaciones del fabricante. Incluso en lugares más fríos, su piel estará protegida de los rayos solares; • Use repelentes cuando haya necesidad; • Lávese las manos con agua y jabón varias veces al día, principalmente antes de ingerir alimentos, después de utilizar transporte público, visitar mercados o lugares con un gran flujo de personas; • En Brasil, está prohibido por ley y conducir después del consumo de bebidas alcohólicas, incluso en pequeñas cantidades.
fr: Santé des voyageurs : • Dirigez-vous vers votre médecin, de préférence entre 4 et 8 semaines avant le départ pour l’informer de votre itinéraire. Renseignez-vous sur les précautions à prendre contre les maladies et les blessures ; • Durant le voyage, vous pouvez avoir des difficultés pour trouver les médicaments que vous utilisez habituellement. Demandez conseil à votre médecin pour savoir quels médicaments et quelle quantité transporter dans vos bagages, y compris dans les bagages à main ; • Portez sur vous vos pièces d'identité, de préférence en anglais et en portugais, avec les informations de vos contacts personnels, groupe sanguin et d’éventuels allergies, diabète et autres maladies qui peuvent nécessiter une attention particulière ; • Toutes les femmes enceintes doivent consulter leur médecin avant le départ, car elles seront exposées à des risques et le voyage peut affecter leur sécurité et leur confort ; • Avant le départ, consultez l’entreprise de transport sur les règles concernant les femmes enceintes ; • Le Brésil est un pays au climat tropical. Il est recommandé au voyageur de boire régulièrement pour éviter la déshydratation ; • Utiliser des vêtements et des chaussures confortables. Ils vous apporterons sécurité et protection contre les entorses, les piqûres d'insectes et les morsures d’animaux venimeux ; • Pour vous protéger du soleil, couvrez-vous avec des vêtements appropriés, mettez un chapeau ou une casquette et des lunettes de soleil. Évitez l'exposition directe au soleil entre 10h00 du matin et 16h00 ; • Utilisez de la crème solaire avec un indice de protection approprié à la couleur de votre peau, suivant les instructions du fabricant. Même dans des endroits plus frais, votre peau sera protégée des rayons solaires ; • Utiliser des répulsifs lorsque cela est nécessaire ; • Lavez-vous les mains avec de l’eau et du savon plusieurs fois par jour, surtout avant d’ingérer des aliments, après avoir utilisé les transports publics, visité des marchés ou des lieux avec un nombre important de personnes ; • Au Brésil, est interdit par la Loi de conduire après avoir consommé de l'alcool, même en petite quantité.
ru: • Обратитесь к врачу, предпочтительно за 4 - 8 недель до начала поездки, чтобы сообщить ему о вашей поездке. Спросите его совета по уходу для защиты от заболеваний и травм; • Во время поездки вам может быть трудно найти медикаменты, которыми вы обычно пользуетесь. Спросите совета своего врача о том, какие лекарства и в каком количестве следует взять с собой, в том числе в ручной клади; • Держите всегда при себе свои документы, удостоверяющие личность, желательно на английском и португальском языках, с личной контактной информации, типом крови, и ваших заболеваниях, которые могут потребовать особого ухода (аллергия, диабет или т.п.); • Все беременные должны проконсультироваться со своим врачом перед путешествием, поскольку будут подвержены различным рискам и поездка может повлиять на их безопасность и комфорт; • Перед поездкой проконсультироваться с транспортной компанией насчёт специальных правил для беременных женщин; • Бразилия это страна тропического климата. Рекомендуем путешественникам постоянно пить достаточно жидкостей, чтобы предотвратить обезвоживание; • Носите удобную одежду и обувь. В них вы будете себя защищёны от растяжений, укусов насекомых и несчастных случаев с ядовитыми животными; • Для защиты от солнца носите соответствующую одежду, включая шляпы или кепки и солнцезащитные очки. Избегайте прямых солнечных лучей с 10 утра до 4 вечера; • Используйте солнцезащитный крем с фактором защиты, соответствующим цвету вашей кожи, как рекомендует производитель. Даже в более прохладных местах ваша кожа должна быть защищена от воздействия солнечных лучей; • Используйте репелленты в случае необходимости; • Мойте руки с мылом несколько раз в день, особенно перед едой, после использования общественного транспорта, посещения рынков или мест с большим потоком людей; • В Бразилии, закон запрещает садиться за руль после употребления спиртных напитков, даже в небольших количествах.
zh_hans: 旅行者健康 ︰ • 最好是在您旅行前 4 到 8 周將您的行程安排告知給您的醫生。尋求如何預防疾病和傷害的指導； • 在您的旅行過程中，可能較難找到平時服用的藥物。咨詢您的醫生，旅行中攜帶的藥物種類和數量，包括隨身攜帶的行李； • 隨身攜帶您的身份證明，最好是英語和葡萄牙文的，載有關于個人連絡人、血型、過敏、糖尿病或其他可能需要特殊護理的疾病的資訊； • 孕婦必須總是在出差前咨詢其醫生，因為存在各種風險，旅行可能會影響其安全和舒適。 • 旅行之前聯繫運輸公司，瞭解更多針對懷孕婦女的具體規則。 • 巴西是一個熱帶國家。建議旅行都要多喝水以防脫水； • 穿舒適的衣服和鞋子。它們會保護您免受扭傷、昆蟲叮咬和有毒動物的傷害； • 用合適的衣物、帽子和太陽鏡保護自己免受太陽照射。 在上午 10 點和下午 4 點避免直接暴露于陽光之下; • 基於您的膚色，按照製造商的說明，使用包含適當防護因子的防曬霜。這將確保您的皮膚始終受到保護，即使在寒冷的地點亦是如此 • 必要時使用驅蟲劑； • 一天用水和肥皂洗手多次，特別是飯前和使用公共交通工具，前往市場或高度密集的地方後； • 在巴西，嚴禁在飲用任何數量的酒精飲料後駕車。

# prevention.title
source: Prevention
ar: املأ جميع الحقول التالية لإضافة عضو جديد.
es: Prevención
fr: Prévention
pt_br: Prevenção
ru: Профилактика
zh_hans: 填寫下面的所有欄位以添加新成員。
