Repository: Epitrack/gds-ios
Catalog: Guardioes da Saude/*.lproj/Localizable.strings
Languages: ar, es, fr, pt_br, ru, zh_hans

# terms.text
source: PRIVACY POLICY AND TERMS OF USE Please read these legal terms of use before using the “Guardians of Health” app, making any collaboration, accessing or downloading any information from this application. By accessing or using the “Guardians of Health” app, you automatically agree to the terms and conditions set out in the “Terms of Use” section. This term establishes a binding agreement between you and the “Guardians of Health” application, covering all accesses and uses of this application, including the use of any information, data, tool, product and service, among other contents provided by such application. By using this application, you automatically acknowledge and agree to the following terms and conditions: 1. Legal compliance: Registered users must only access the “Guardians of Health” app for legal and health-related purposes; Users hereby agree to use the application only for the respective purposes and in due compliance with this term and related laws, as well as any other standards applicable in Brazil; This application may not be accessed in territories in which its contents are considered to be illegal. Those who choose to access this site from other locations shall do so at their sole discretion, undertaking full liability for complying with applicable local laws. Application materials must not be used or exported in violation of Brazilian laws. Any pending issue regarding such materials shall be settled based upon Brazilian law. Unauthorized modifications of this site’s contents are expressly prohibited. 2. Use Restrictions: This application may only be used by individuals over the age of 13 (thirteen). 3. Content Liability: The institutions and developers of the “Guardians of Health” app may not be held liable for either legal or illegal contents of any information eventually shared among its respective users, via social networks, or provided to the “Guardians of Health” application. Comments eventually shared by users in social networks do not represent the opinion of the institutions responsible for the project. Users are responsible for the contents of their respective messages and comments. The user hereby undertakes sole liability for their own conduct and the accuracy of information provided when using this service, liable for all consequences arising from the intentional disclosure of inaccurate data. The user hereby agrees not to publish, send, distribute or otherwise disclose contents of information of defamatory, obscene or illegal nature when using the “Guardians of Health” application, including information exclusively belonging to other individuals or corporations, as well as trademarks or copyrighted information, without express authorization by the respective owners of such rights; No one else may use the “Guardians of Health” application on your behalf. You are responsible for all application contents generated by unauthorized users under your profile, even with your permission. This rule does not apply in case of application security breaches or other related issues. 4. Content Accessibility: The “Guardians of Health” app team does not guarantee that this application will be partially or fully functional outside of Brazilian territory. You may choose to access the Webapp and the application from foreign locations at your own risk. You are responsible for complying with local laws, specifically agreeing to abide by all applicable laws regarding the transmission of technical data exported from the respective location. 5. Intellectual Property: The Department of Health, Healthcare Agencies involved and partner institutions hold due copyrights over all contents produced and presented in this application. This premise does not apply to information classified as Public Domain or Public Utility. The copyrights of all other trademarks, brands, names and logos shown in the application are held by its respective owners. The “Guardians of Health” app is an open-source software and its use by third parties is subject to international license terms: http://opensource.org/licenses/gpl-3.0 GNU General Public License, version 3 (GPL-3.0). All rights regarding the use of contents and reports generated by the Webapp and the application are hereby assigned by the developers, particularly those arising from the license terms: http://creativecommons.org/licenses/by-nc/4.0/ Creative Commons - Atribuição-Não Comercial 4.0 Internacional http://creativecommons.org.br/as-licencas/attachment/by-nc/. Only specific information disclosed by healthcare services must be deemed official information for public disclosure. Despite the team’s efforts to ensure the quality, timeliness and authenticity of information, no information provided in the “Guardians of Health” application may be deemed official information for public disclosure. The data collected through the “Guardians of Health” application originates from users who voluntarily shared such information, and may be subject to changes due to such users’ ability to access mobile devices or personal computers with minimum technological specifications. Therefore, the information generated under this strategy may be insufficient to statistically portray actual epidemiological patterns in certain locations and periods of time. Recreational or public utility information provided in the application may eventually be inaccurate or outdated. Users are recommended to confirm such information in case of emergency or any other situation of risk regarding their health or integrity. 6. Rules, Regulations, Rights and Duties: The “Guardians of Health” application team regularly complies with all applicable laws and regulations. In the event any provision set out in this Term of Use conflicts with any applicable laws or regulations, the latter shall prevail over the former. This Term of Use and the “Guardians of Health” application’s use shall be governed and interpreted as per Brazilian laws, notwithstanding eventual conflict-of-law regulations. In the event of conflicts between foreign and Brazilian regulations, rules and laws, Brazilian regulations, rules and laws shall prevail. The “Guardians of Health” application may eventually monitor, review and restrict access to any area from which users transmit information, in addition to removing or restricting the access to such information or notifications. Please contact us at contato@guardioesdasaude.org in case of any doubts or questions regarding the “Guardians of Health” application. 7. Use of Contributions: Upon submitting a written contribution or posting information in the “Guardians of Health” application, you automatically grant a permanent and royalty-free license for such application, and any successor organization, to publish such contributions in the “Guardians of Health” app, as well as disclosing such information in a consolidated manner (never identifying users) to other communication media, as well as discussing or referencing such information in any publications related to the “Guardians of Health” application. Moreover, you agree that the “Guardians of Health” application is entitled to edit, delete or add any contribution to the texts of other contributions, at the sole discretion of the application development team. 8. Assurance of Privacy and Confidentiality: The privacy and confidentiality of all information provided by users in the “Guardians of Health” application is hereby guaranteed, and any access to such information must abide by the regulations set out in the Brazilian Access to Information Act. We reserve the right to use such information for internal purposes, in which case your contributions will be attributed to your email address and anonymized for all data analysis purposes. Moreover, in order to fulfill the primary purpose of the application, which is to identify groups of individuals with symptoms, the information regarding your health conditions shall be geolocated through your device’s GPS feature.” The “Guardians of Health” application, its collaborators and users, including public agencies and NGOs, rely on the app’s users to ensure the accuracy and truthfulness of contributions. The team may not be held liable for errors or mistakes in any submission. False information deliberately submitted by users may constitute criminal offenses and shall be notified to competent authorities accordingly. 9. “Guardians of Health” app updates: This application and its Terms of Use are subject to changes. Except when otherwise expressly indicated, your use of the Webapp and the application automatically entails due acceptance and agreement with the respective Terms of Use every time you access the “Guardians of Health” application. Stay tuned to new updates and, in case of doubts, the Terms of Use are always available for access and agreement or rejection. 10. Liability for Actions based on Contents: The “Guardians of Health” application may not be held liable for any personal/property losses and/or damages arising from the use of any idea, content, instruction, method, product or procedure provided herein. Under no circumstances may the professionals involved in the development or management of this application be held liable for any of your decisions or actions based on such contents. In the event of threats or any other situation of risk regarding your health or integrity, always seek out valid and updated instructions provide by local public healthcare services. 11. Liability for Technological Issues: Any content or section of the “Guardians of Health” application may be eventually unavailable or not functioning properly at any time. Despite our reasonable efforts to prevent technological issues, problems of several different natures may occur at any moment, including virus, harmful programming routines, or device-end problems. The Webapp and application are provided “as-is” and “as-available”. Notwithstanding the general announcement, we cannot guarantee the unabridged availability, integrity, timeliness, reliability, sequencing or delivery speed of this application or any of its contents. The “Guardians of Health” application may not be held liable for any damages or losses arising from performance or lack thereof regarding any part of this application. The “Guardians of Health” application may not be held liable for any defects, delays or errors arising from the use of this application. The use of all “Guardians of Health” features requires users to access the Internet via Wi-Fi or cable connections. The lack of such requirement may restrict the use of the application and its entire potential. Therefore, the “Guardians of Health” application team may not be held liable for such eventual restrictions. This disclaimer applies to all damages or losses, including those arising from any performance failure, error, omission, interruption, removal, defect, delayed operation or transmission, computer virus, communication failure, theft, destruction or unauthorized access, modification or use of any goods, either due to contractual violations, illegal activities, negligence or any other course of action. 12. Liability for Third-Party Information: The provision of links and references to other websites, publications or sources of information via the Webapp and the application does not entail any endorsement of such websites and sources by the “Guardians of Health” application, its agents or representatives. The “Guardians of Health” application team cannot attest to the quality, content and accuracy of information, services or produced eventually offered in such sources, specifically disclaiming any liability for implicit or express guarantees regarding marketability or adequacy under any private use, application or purpose. 13. Final Considerations Access to this service entails express and unabridged acceptance of the aforementioned Terms of Use. By agreeing to these terms, you hereby grant a permanent and royalty-free license for the “Guardians of Health” application, the Brazilian Department of Health and any eventually successors to publish such contributions in a consolidated manner, within the respective application, as well as disclosing such information to related public health surveillance services. Moreover, you agree that the “Guardians of Health” application is entitled to edit, or delete any of your contributions, at the sole discretion of the application development team.
ar: يرجى قراءة شروط الاستخدام القانونية هذه قبل استخدام تطبيق "مدير الصحة" أو التطرق إلى أي تعاون أو الوصول إلى أي معلومات من هذا التطبيق أو تنزيلها.بالوصول إلى تطبيق "مدير الصحة" أو استخدامه، فإنك توافق تلقائيًا على الشروط والأحكام المنصوص عليها في قسم "شروط الاستخدام". يؤسس هذا الشرط لاتفاق ملزم بينك وبين تطبيق "مدير الصحة"، يشمل كل عمليات الوصول والاستخدام في هذه التطبيق، والتي تتضمن استخدام أي معلومات وبيانات وأدوات ومنتجات وخدمات وغيرها من المحتويات الواردة في هذا التطبيق. باستخدام هذا التطبيق، تقر وتوافق تلقائيًا على الشروط والأحكام التالية: 1. الامتثال القانوني: يحق للمستخدمين المسجلين فقط الوصول إلى تطبيق "مدير الصحة" وذلك لأغراض قانونية وصحية؛ بموجب هذا يوافق المستخدمون على استخدام التطبيق فقط لأغراض خاصة مع وجوب الامتثال إلى هذه الشروط والقوانين ذات الصلة، بالإضافة إلى أي معايير أخرى معمول بها في البرازيل؛ قد يتعذر الوصول إلى ها التطبيق في المناطق التي تعتبر محتواه غير قانوني. يجب على الأشخاص الذين يختارون الوصول إلى هذا الموقع من أماكن أخرى القيام بهذا الأمر وفقًا لتقديرهم متحملين كامل المسؤولية عن الامتثال إلى القوانين المحلية المعمول بها. يجب عدم استخدام مواد التطبيق أو تصديرها بطريقة تمثل انتهاكًا للقوانين البرازيلية. يجب تسوية أي قضية عالقة لها صلة بهذه المواد استنادًا إلى القانون البرازيلي. يُحظر صراحة إدخال أي تعديلات غير مصرح بها على محتويات هذا الموقع. 2. قيود الاستخدام: يجوز للأفراد الذين تزيد أعمارهم عن 13 عامًا (ثلاثة عشر) فقط استخدام هذا التطبيق. 3. مسؤولية المحتوى: قد لا تتحمل المؤسسات ومطورو تطبيق "مدير الصحة" أي مسؤولية تجاه أي محتوى قانوني أو غير قانوني يتعلق بأي معلومات تتم مشاركتها مؤخرًا بين مستخدمي التطبيق المعنيين، عبر شبكات التواصل الاجتماعي، أو يتم ذكرها على تطبيق "مدير الصحة". لا تعبر التعليقات التي يشارك بها المستخدمون مؤخرًا في شبكات التواصل الاجتماعي عن رأي المؤسسات المسؤولة عن المشروع. المستخدمون مسؤولون عن محتويات الرسائل والتعليقات الخاصة بهم. وبموجب هذا يتحمل المستخدم بمفرده مسؤولية سلوكه الخاص ودقة المعلومات المذكورة عند استخدام هذه الخدمة كما يتحمل المسؤولية عن كل التبعات الناجمة عن الكشف المتعمد عن البيانات غير الدقيقة. وبموجب هذا يوافق المستخدم على عدم نشر أو إرسال أو توزيع أو الكشف عن محتويات المعلومات ذات طابع تشهيري أو بذيء أو غير قانوني عند استخدام تطبيق "مدير الصحة"، بما في ذلك المعلومات التي تنتمي تحديدًا إلى أفراد أو شركات أخرى بالإضافة إلى العلامات التجارية أو المعلومات المتعلقة بحقوق الطبع والتأليف، بدون الحصول على إذن صريح من الأصحاب المعنيين بهذه الحقوق؛ لا يجوز لأحد آخر استخدام تطبيق "مدير الصحة" نيابة عنك. أنت مسؤول عن جميع محتويات التطبيق التي أنشأها مستخدمون غير مصرح لهم ضمن ملف التعريف الخاص بك، حتى مع الحصول على إذن منك. لا تنطبق هذه القاعدة في حالة حدوث خروقات أمنية في التطبيق أو غيرها من القضايا ذات الصلة. 4. إمكانية الوصول إلى المحتوى: لا يضمن فريق تطبيق "مدير الصحة" أن يكون هذا التطبيق فعالاً بشكل جزئي أو بشكل كامل خارج الأراضي البرازيلية. يجوز أن تختار الوصول إلى Webapp والتطبيق من أماكن أجنبية على مسؤوليتك الخاصة. أنت مسؤول عن الامتثال إلى القوانين المحلية، والموافقة تحديدًا على الامتثال إلى جميع القوانين المعمول بها والمتعلقة بإرسال بيانات تقنية تم تصديرها من موقع معين. 5. الملكية الفكرية: تحتفظ إدارة الصحة وهيئات الرعاية الصحية المعنية والمؤسسات الشريكة بحقوق الطبع والتأليف المستحقة على جميع المحتويات التي تم إنشاؤها وعرضها في هذا التطبيق. لا ينطبق هذا الافتراض على المعلومات المصنفة على أنها ملكية عامة أو منفعة عامة. يحتفظ الأصحاب المعنيين بجميع العلامات التجارية الأخرى والماركات والأسماء والشعارات التي تظهر في التطبيق بحقوق الطبع التأليف لها. تطبيق "مدير الصحة" هو برنامج مفتوح المصدر ويسري على الطرف الثالث الذي يستخدمه شروط الترخيص الدولية: http://opensource.org/licenses/gpl-3.0 GNU رخصة الاستخدام العامة، الإصدار 3 (GPL-3.0). وبموجب هذا تحدد جميع الحقوق المتعلقة باستخدام المحتويات والتقارير التي تعمل Webapp والتطبيق على إنشائها من قبل المطورين، ولا سيما تلك الحقوق المترتبة على شروط الاستخدام: http://creativecommons.org/licenses/by-nc/4.0/ Creative Commons - Atribuição-Não Comercial 4.0 Internacional http://creativecommons.org.br/as-licencas/attachment/by-nc/. يجب اعتبار المعلومات المحددة فقط التي كشفت عنها خدمات الرعايا الصحية معلومات رسمية يجوز الكشف عنها للعامة. على الرغم من الجهود التي يبذلها الفريق لضمان تحقيق الجودة، التي تتمثل في توقيت الكشف عن المعلومات ومدى صحتها، لا يمكن اعتبار أي معلومات مذكورة في تطبيق "مدير الصحة" معلومات رسمية يجوز الكشف عنها للعامة. تعود البيانات التي يتم جمعها من خلال تطبيق "مدير الصحة" إلى المستخدمين الذين قاموا طوعًا بمشاركة هذه المعلومات، ويمكن أن تسري عليها تغييرات بسبب قدرة هؤلاء المستخدمين على الوصول إلى الأجهزة المحمولة أو أجهزة الكمبيوتر الشخصية باستخدام الحد الأدنى من المواصفات التكنولوجية. لذلك، قد تكون المعلومات التي تم إنشاؤها في إطار هذه الإستراتيجية غير كافية لكي تصور الأنماط الوبائية الفعلية تصويرًا إحصائيًا في بعض المواقع وعلى مدار فترات زمنية. قد تكون المعلومات الترفيهية أو ذات المنفعة العامة المذكورة في التطبيق مؤخرًا غير دقيقة أو قديمة. يُنصح المستخدمون بتأكيد هذه المعلومات في حالة التعرض لموقف طارئ أو أي موقف آخر ينطوي على خطر ما له صلة بصحتهم أو سلامتهم. 6. المبادئ واللوائح والحقوق والواجبات: يمتثل فريق تطبيق "مدير الصحة" بانتظام إلى جميع القوانين واللوائح المعمول بها. في حالة تعارض أي بند منصوص عليه في شروط الاستخدام هذه مع أي قوانين أو لوائح معمول بها، تكون الغلبة للقوانين واللوائح في هذه النقطة. تسري القوانين البرازيلية على شروط الاستخدام هذه واستخدام تطبيق "مدير الصحة" وتفسر هذه الشروط وفقًا لها، على الرغم من وجود لوائح تنازع القوانين مؤخرًا. في حالة وجود تعارضات بين اللوائح والمبادئ والقوانين الأجنبية والبرازيلية، تكون الغلبة للوائح والمبادئ والقوانين البرازيلية. قد يقوم تطبيق "مدير الصحة" مؤخرًا بمراقبة ومراجعة وتقييد الوصول إلى أي منطقة يرسل منها المستخدمون المعلومات، بالإضافة إلى إزالة المعلومات أو الإشعارات أو تقييد الوصول إليها. يرجى التواصل معنا على contato@guardioesdasaude.org في حالة وجود أي شكاوى أو أسئلة تتعلق بتطبيق "مدير الصحة".7. استخدام المساهمات: عند إرسال مساهمة مكتوبة أو نشر معلومات في تطبيق "مدير الصحة"، تمنح ترخيصًا دائمًا وبدون حقوق ملكية لهذا التطبيق، وأي مؤسسة وريثة، لنشر هذه المساهمات في تطبيق "الصحة"، بالإضافة إلى الكشف عن هذه المعلومات بطريقة مجمعة (لا يمكن تحديد المستخدمين) إلى وسائط التواصل الأخرى، فضلاً عن مناقشة هذه المعلومات أو الرجوع إليها في أي منشورات تتعلق بتطبيق "مدير الصحة". وعلاوة على ذلك، فإنك توافق على أن يحق لتطبيق "مدير الصحة" تعديل أي مساهمة أو حذفها أو إضافتها إلى نصوص المساهمات الأخرى، وفقًا للتقدير الوحيد لفريق تطوير التطبيق. 8. ضمان الخصوصية والسرية: وبموجب هذا يتم ضمان خصوصية وسرية كل المعلومات التي يُدخلها المستخدمون في تطبيق "مدير الصحة"، ويجب أن تسري اللوائح المنصوص عليها في قانون الوصول إلى المعلومات في البرازيل على أي وصول إلى هذه المعلومات. نحتفظ بالحق في استخدام هذه المعلومات لأغراض داخلية، وفي هذه الحالة ستنسب مساهماتك إلى عنوان بريدك الإلكتروني وتكون مجهولة المصدر لأغراض تحليل البيانات. وعلاوة على ذلك، من أجل الوفاء بالغرض الأساسي من التطبيق، الذي يتمثل في تحديد مجموعات الأفراد التي تعاني من الأعراض نفسها، يجب تحديد موقع المعلومات المتعلقة بظروفك الصحية عبر الاستعانة بخاصية تحديد المواقع المتضمنة في جهازك. يعتمد تطبيق "مدير الصحة والمتعاونين فيه ومستخدميه، بما في ذلك الهيئات العامة والمنظمات غير الحكومية، على مستخدمي التطبيق لضمان دقة المساهمات وصحتها. لا يتحمل الفريق أي مسؤولية عن أخطاء أو غلطات في أي عملية إرسال. قد تشكّل المعلومات الكاذبة التي يرسلها المستخدمون عن عمد نوعًا من الجرائم الجنائية ولابد من إخطار السلطات المختصة بذلك الأمر. 9. التحديثات المتوفرة لتطبيق "مدير الصحة": يخضع هذا التطبيق وشروط استخدامه إلى بعض التغييرات. باستثناء ما يشار إليه صراحة بخلاف ذلك، يتطلب استخدام Webapp والتطبيق موافقة وقبول لشروط الاستخدام في كل مرة تقوم فيها بالوصول إلى تطبيق "مدير الصحة". كن متابعًا للتحديثات الجديدة، وفي حالة وجود شك، يتاح دائمًا الوصول إلى شروط الاستخدام ويتم الأمر سواء بالقبول أو الرفض. 10. المسؤولية عن الإجراءات المستندة إلى المحتويات: قد لا يتحمل تطبيق "مدير الصحة" أي مسؤولية عن أي خسائر شخصية/في الملكية و/أو أضرار ناجمة عن استخدام أي فكرة أو محتوى أو تعليمات أو وسيلة أو منتج أو إجراء منصوص عليه هنا. بأي حال من الأحوال لا يجوز أن يتحمل المتخصصين المشاركين في تطوير التطبيق أو إدارته أي مسؤولية عن أي قرارات أو إجراءات تتخذها استنادًا إلى هذه المحتويات. في حالة وجود تهديدات أو أي موقف آخر ينطوي على خطر يتعلق بصحتك وسلامتك، فعليك دائمًا بالبحث عن معلومات صالحة وجديدة توفرها خدمات الرعاية الصحية العامة المحلية. 11. المسؤولية عن المشاكل التقنية: يرد أن يتعذر الوصول مؤخرًا إلى أي محتوى أو قسم في تطبيق "مدير الصحة" أو أن لا يعمل التطبيق بشكل صحيح في أي وقت. على الرغم من الجهود المعقولة التي نبذلها لتفادي الوقوع في مشكلات تقنية، قد تظهر مشكلات ذات طبائع عديدة مختلفة في أي لحظة، تتمثل في الوقوع فريسة للفيروسات أو روتينيات البرمجة الضارة أو مشكلات تتعلق بالجهاز. يتوفر Webapp والتطبيق "كما هما" و "بحسب توافرهما". على الرغم من الإعلان العام، لا يمكن أن نضمن التوفر الكامل أو السلامة أو الاستمرارية أو التسلسل أو سرعة تسليم هذا التطبيق أو أي من محتوياته. قد لا يتحمل تطبيق "مدير الصحة" أي مسؤولية عن أي أضرار أو خسائر ناجمة عن الأداء أو نقصل في أمر مماثل يتعلق بأي جزء في هذا التطبيق. قد لا يتحمل تطبيق "مدير الصحة" أي مسؤولية عن أي عيوب أو تأخيرات أو أخطاء ناجمة عن استخدام هذا التطبيق. يتطلب استخدام خصائص تطبيق "مدير الصحة" من المستخدمين الوصول إلى الإنترنت باستخدام شبكة لاسلكية أو توصيلات الكابلات. قد يؤدي عدم وجود هذا المطلب إلى تقييد استخدام التطبيق وإمكاناته بالكامل. لذلك، قد لا يتحمل فريق تطبيق "مدير الصحة" أي مسؤولية عن هذه القيود الناتجة. ينطبق إخلاء المسؤولية هذه على جميع الأضرار أو الخسائر، بما في ذلك تلك الناجمة عن أي فشل في الأداء أو خطأ أو إهمال أو انقطاع أو إزالة أو عيب أو تأخير في العمليات أو الإرسال أو الفيروسات التي تصيب جهاز الكمبيوتر أو فشل في الاتصال أو السرقة أو التدمير أو الوصول غير المصرح أو التعديل أو استخدام أي منتجات، إما بسبب انتهاكات تعاقدية أو أنشطة غير القانونية أو إهمال أو أي مجال عمل آخر. 12. المسؤولية عن معلومات الطرف الثالث: لا يلزم لتوفير روابط وإشارات مرجعية إلى مواقع ويب أخرى أو منشورات أو مصادر للمعلومات عبر Webapp والتطبيق حصول تطبيق "مدير الصحة" أو وكلائه أو ممثليه على أي موافقة رسمية من مواقع الويب والمصادر هذه. لا يستطيع فريق تطبيق "مدير الصحة" إثبات الجودة والمحتوى ودقة المعلومات أو الخدمات أو تلك التي تم إنشاؤها وعرضها مؤخرًا في هذه المصادر، مع تقديم ضمانات عدم تحمل أي مسؤولية على وجه التحديد سواء كانت ضمنية أو صريحة تتعلق بالتسويق أو بالكفاءة ضمن أي استخدام أو تطبيق أو غرض خاص. 13. اعتبارات نهائية يستلزم للوصول إلى الخدمة توفر القبول الصريح والكامل لشروط الاستخدام المذكورة سابقًا. بالموافقة على هذه الشروط، فأنت تمنح بموجب هذا ترخيصًا دائمًا وبدون حقوق ملكية لتطبيق "مدير الصحة" وإدارة الصحة البرازيلية وأي جهات وريثة في نهاية المطاف لنشر هذه المساهمات بطريقة مجمعة، داخل التطبيق المعني، بالإضافة إلى الكشف عن هذه المعلومات إلى خدمات مراقبة الصحة العامة ذات الصلة. وعلاوة على ذلك، فأنت توافق على أنه يحق لتطبيق "مدير الصحة" تعديل أي من مساهماتك أو حذفها، بناء على تقدير فريق تطوير التطبيق.
es: POLÍTICA DE PRIVACIDAD Y TÉRMINOS DE USO Por favor, lea estos términos legales de uso antes de emplear la aplicación “Guardianes de la Salud”, realizar cualquier colaboración, y acceder o bajar cualquier información de esta aplicación. Al acceder o utilizar la aplicación “Guardianes de la Salud”, usted acepta y está de acuerdo en cumplir los términos y condiciones establecidos en los “Términos de Uso”. Estos términos consisten en un acuerdo vinculante entre usted y la aplicación “Guardianes de la Salud”, que abarca todo su acceso y uso de esa aplicación, lo que incluye el uso de toda la información, datos, herramientas, productos, servicios y otro contenido disponible mediante la aplicación. Al utilizar esta aplicación, usted confirma que comprende y concuerda con las siguientes reglas dispuestas: 1. Respeto a las leyes: El usuario registrado deberá acceder a la aplicación “Guardianes de la Salud” sólo para finalidades lícitas y relacionadas a la salud; El usuario está de acuerdo en utilizar la aplicación sólo para los debidos fines y en conformidad con los presentes términos y limitaciones legales, así como con cualquier política aplicable en Brasil; Su acceso está prohibido en territorios donde el contenido sea considerado ilegal. Aquellos que opten por acceder a este sitio desde otras localidades, lo harán a iniciativa propia y serán responsables por el cumplimiento de las leyes locales aplicables. Los materiales no deberán ser usados ni exportados incumpliendo las leyes brasileñas. Cualquier pendiente con relación a los materiales será dirimirá mediante las leyes brasileñas. La alteración no autorizada del contenido de este sitio está expresamente prohibida. 2. Restricciones de Uso: La utilización de la aplicación está permitida solamente para personas con 13 (trece) años de edad o más. 3. Responsabilidad por el Contenido: Las instituciones y desarrolladores de la aplicación “Guardianes de la Salud” no son responsables por el contenido de cualquier información eventualmente intercambiada por los usuarios entre sí, mediante redes sociales, o para la aplicación “Guardianes de la Salud”, sea lícita o ilícita. Los comentarios compartidos, por el usuario, mediante redes sociales no representan la opinión de las instituciones involucradas en el proyecto y la responsabilidad es del autor del mensaje. El usuario está de acuerdo en que es el único responsable por su propia conducta y por la veracidad de la información suministrada mientras utilice el servicio y que es responsable por las consecuencias que provengan del suministro intencional de datos incorrectos. El usuario está de acuerdo que, al usar la aplicación “Guardianes de la Salud”, no publicará, enviará, distribuirá ni divulgará contenido o información de carácter difamatorio, obsceno o ilícito, inclusive información de propiedad exclusiva perteneciente a otras personas o empresas, así como marcas registradas o información protegida por derechos de autor, sin la expresa autorización del propietario de esos derechos; Nadie puede actuar a su nombre en el uso de la aplicación “Guardianes de la Salud”. Usted es responsable por el contenido que los individuos no autorizados produzcan al usar esta aplicación utilizando, con su permiso, su perfil registrado. Esta regla no se aplica a los casos de violación u otros problemas de seguridad de la aplicación. 4. Accesibilidad al Contenido: El equipo de la aplicación “Guardianes de la Salud” no garantiza que esta aplicación sea parcial o completamente funcional para el uso fuera del territorio nacional. Si usted opta por acceder a Webapp y a la aplicación desde otras localidades, usted lo hará por su propia iniciativa y su propio riesgo. Usted es responsable por el cumplimiento de las leyes locales y, en la medida en que las leyes locales sean aplicables, usted está de acuerdo específicamente en cumplir todas las leyes aplicables relativas a la transmisión de datos técnicos exportados a partir de ese lugar. 5. Propiedad Intelectual: El Ministerio de la Salud, las Secretarías de Salud involucradas e instituciones socias, son propietarios del derecho de autoría del contenido producido y presentado en esta aplicación. Esta premisa no se aplica a la información considerada como de Dominio Público o de Utilidad Pública. Todas las demás marcas comerciales, marcas de servicio, nombres y logotipos que aparecen en esa aplicación son de propiedad de sus respectivos propietarios. La aplicación “Guardianes de la Salud” es un software open source cuya utilización por terceros se somete a los términos de la licencia internacional http://opensource.org/licenses/gpl-3.0 GNU General Public License, versión 3 (GPL-3.0). Los derechos de uso del contenido y de los informes generados por Webapp y por la aplicación son cedidos por los desarrolladores, en especial aquellos que provienen de los términos de la licencia http://creativecommons.org/licenses/by-nc/4.0/ Creative Commons - Atribuição-Não Comercial 4.0 Internacional http://creativecommons.org.br/as-licencas/attachment/by-nc/. Sólo la información divulgada por los servicios de salud debe ser considerada oficial para la divulgación pública, en lo que tiene que ver con los datos relacionados a este tema. Ninguna de la información proveniente de la aplicación “Guardianes de la Salud”, a pesar del empeño del equipo en garantizar la calidad, actualidad y autenticidad de la información, deberá ser considerada oficial para divulgación pública. Los datos recolectados mediante la aplicación “Guardianes de la Salud” provienen de usuarios que voluntariamente proporcionaron la información y que pueden sufrir influencia por su capacidad de acceso a los dispositivos móviles o computadoras con especificaciones tecnológicas mínimas. De esta manera, la información generada, a partir de esa estrategia, puede ser insuficiente para representar estadísticamente al padrón epidemiológico real de ese período y lugar. La información lúdica o de utilidad pública podrá presentar incorrecciones o fallas eventuales de actualización, siendo recomendada su validación por los usuarios en casos de urgencia y emergencia o de cualquier otra situación de amenaza a su salud o integridad. 6. Leyes, Reglamentos, Derechos y Deberes: Es política del equipo de la aplicación “Guardianes de la Salud” cumplir todas las leyes y reglamentos aplicables y vigentes. En el caso de cualquier disposición de los presentes Términos de Uso esté en conflicto con cualquier ley o reglamento aplicable, la ley o reglamento aplicable substituirá a la disposición contraria. Estos Términos de Uso y el uso de la aplicación “Guardianes de la Salud” son y serán regidos e interpretados de acuerdo con las leyes internas de Brasil, sin tomar en cuenta sus reglas de conflictos de leyes. En caso de cualquier conflicto entre las leyes, reglas y reglamentos extranjeros y de Brasil, las leyes, reglas y reglamentos de Brasil deberán prevalecer. La aplicación “Guardianes de la Salud” podrá, pero no está obligada, a monitorear, revisar y restringir el acceso a cualquier de sus áreas donde los usuarios transmiten información, pudiendo retirar del aire o retirar el acceso a cualesquiera de estas informaciones o comunicaciones. Si usted tiene alguna duda en relación a la aplicación “Guardianes de la Salud”, no dude en contactarnos mediante el e-mail: contato@guardioesdasaude.org 7. Uso de las Contribuciones: Al enviar una contribución escrita o publicar información en la aplicación “Guardianes de la Salud”, usted concede una licencia perpetua, exenta de royalties, licencia incondicional para esta aplicación y cualquier organización sucesora, para publicar su contribución en la aplicación “Guardianes de la Salud”, así como divulgarla, de forma agregada (nunca individual) a otros medios de comunicación, y para discutir o referenciarla en cualesquiera publicaciones provenientes de la aplicación “Guardianes de la Salud”. Usted también está de acuerdo en que la aplicación “Guardianes de la Salud” tiene el derecho, pero no la obligación, de editar o remover cualquier contribución, o incluirla en el texto, en conjunto con otras contribuciones, a criterio exclusivo del equipo relacionado a esa aplicación. 8. Garantía de Sigilo y Privacidad: Será garantizado el sigilo y la privacidad de toda la información producida por usted en la aplicación “Guardianes de la Salud” y el acceso a la información seguirá las reglas previstas en la Ley de Acceso a la Información. Nos reservamos el derecho de usar esta información internamente y, bajo este ámbito, su contribución estará vinculada a su e-mail y será hecha anónima para cualquier finalidad de análisis de los datos. Informamos también que, para atender a la finalidad principal de la aplicación, que es identificar aglomerados de individuos con síntomas, la información sobre su estado de salud será geolocalizada a través de la captura de la señal de GPS de su dispositivo". La aplicación “Guardianes de la Salud”, sus colaboradores y usuarios, incluyendo agencias gubernamentales y no gubernamentales, dependen de los usuarios para la precisión de las contribuciones. El equipo no se responsabiliza por errores o imprecisiones en cualquier sumisión. La tergiversación deliberada de información por parte de un usuario puede constituir una violación de la ley, y si es seria, será comunicada a las autoridades gubernamentales apropiadas. 9. Actualización de la aplicación “Guardianes de la Salud”: Podrán haber modificaciones de esta aplicación y de sus Términos de Uso. A menos que indique lo contrario, su uso de Webapp y de la aplicación indica la aceptación integral de los Términos de Uso en esa versión vigente, cada vez que usted use la aplicación “Guardianes de la Salud”. Estén atentos a las actualizaciones y, en caso de duda, los Términos de Uso estarán siempre disponibles para acceso y concordancia o no. 10. Responsabilidad por Acciones con base en el Contenido: La aplicación “Guardianes de la Salud” no asume responsabilidad por cualquier perjuicio y/o daños a personas o bienes, en consecuencia de cualquier utilización de las ideas, contenidos, instrucciones, métodos, productos o procedimientos contenidos en esa aplicación. Bajo ninguna hipótesis los profesionales involucrados con el desarrollo o gestión de esta aplicación serán responsabilizados por cualquier decisión o acción tomada por usted en base a dicho contenido. Frente a las amenazas o cualquier otra situación de riesgo para la salud o integridad de usted, busque siempre orientación validada y actualizada por parte de los servicios locales de salud pública. 11. Responsabilidad por Problemas Tecnológicos: Eventualmente, todo el contenido o cualquier parte de la aplicación “Guardianes de la Salud” puede no estar disponible y puede no funcionar correctamente en cualquier momento. Realizaremos esfuerzos razonables para evitar problemas tecnológicos, pero en cualquier momento pueden ocurrir en esta aplicación problemas tecnológicos de las más diversas naturalezas, tales como virus, rutinas de programación perjudiciales o problemas relacionados al aparato. La Webapp y la aplicación se proporcionan "como están" y "conforme estén disponibles". Sin limitar nuestro aviso general, no garantizamos la disponibilidad, integridad, puntualidad, funcionalidad, confiabilidad, secuenciamiento o la velocidad de entrega en esta aplicación o de cualquier parte del contenido. La aplicación “Guardianes de la Salud” no se responsabiliza por cualquier daño o perjuicio causado por el desempeño o falla de desempeño de toda o cualquier parte de la aplicación. La aplicación “Guardianes de la Salud” no se responsabiliza por ningún defecto, atraso o error resultante de su utilización de esta aplicación. La utilización de todas las funcionalidades de la aplicación “Guardianes de la Salud” exige disponibilidad del acceso a Internet por parte del usuario, mediante wi-fi o cable de red de datos. La ausencia de ese prerrequisito puede limitar la utilización de la aplicación con todo su potencial de uso. El equipo de la aplicación “Guardianes de la Salud”, considerando este aviso, no asume ninguna responsabilidad consecuencia de esta limitación. Este descargo de responsabilidad se aplica a todos y a cualesquiera daños o perjuicios, incluyendo aquellos causados por cualquier falla de desempeño, error, omisión, interrupción, remoción, defecto, atraso en la operación o transmisión, virus de computadora, falla de línea de comunicación, robo, destrucción o acceso no autorizado, a alteración o uso de cualquier bien, ya sea por violación de contrato, comportamiento ilícito, negligencia o cualquier otra causa de acción. 12. Responsabilidad por Información de Terceros: La disposición a través de la Webapp y de la aplicación de links y referencias hacia otros sitios, publicaciones o recursos de información no constituye el respaldo a esos sitios o a sus recursos por parte de la aplicación “Guardianes de la Salud”, de sus agentes o representantes. El equipo de la aplicación “Guardianes de la Salud” no realiza representaciones ni aserciones en cuanto a la calidad, contenido y precisión de la información, servicios o productos que puedan suministrarse por esos recursos y, específicamente, se exenta de cualesquiera garantías, incluyendo, pero sin limitarse a, las garantías implícitas o expresas de comerciabilidad o adecuación para cualquier utilización particular, aplicación o finalidad. 13. Consideraciones Finales El acceso al servicio representa la aceptación expresa e irrestricta de los Términos de Uso arriba descritos. Al concordar con estos términos usted concede una licencia perpetua, exenta de royalties, licencia incondicional para la aplicación “Guardianes de la Salud”, Ministerio de la Salud y todas las organizaciones sucesoras, para publicar a su contribución de forma agregada, en la propia aplicación, así como divulgarlas a los servicios de vigilancia de salud pública relacionados. Usted también está de acuerdo en que la aplicación “Guardianes de la Salud” tiene el derecho, pero no la obligación, de editar o remover cualquier contribución a criterio exclusivo del equipo de la aplicación.
fr: POLITIQUE DE CONFIDENTIALITÉ ET CONDITIONS D'UTILISATION Veuillez lire ces conditions légales d'utilisation avant de vous servir de l'application « Les Gardiens de la Santé », participer au projet, vous connecter ou télécharger des informations de cette application. En accédant ou en utilisant l'application « Les Gardiens de la Santé », vous acceptez les termes et conditions énoncées dans « Conditions d'utilisation ». Ce terme est un accord vous liant à l'application « Les Gardiens de la Santé » et concerne l’accès et l’utilisation de cette application, ce qui inclut l'utilisation de toutes les informations, données, outils, produits, services et autres contenus disponibles sur cette dernière. En utilisant cette application, vous confirmez que vous comprenez et que vous acceptez le règlement suivant : 1. Respect de la loi : L'utilisateur inscrit doit accéder à l'application « Les Gardiens de la Santé » uniquement à des fins légales et en rapport à la santé ; L'utilisateur s'engage à utiliser l'application uniquement à bon escient et en conformité avec les présentes conditions d’utilisation et contraintes juridiques, ainsi que toutes les politiques applicables au Brésil ; L’accès à l’application est interdite dans les territoires où son contenu est considéré illégal. Les personnes qui choisissent d'accéder à ce site depuis d’autres endroits, le feront de leur propre initiative et sont tenues de respecter les lois locales applicables. Les sujets ne devront pas être utilisés ou exportés et constituer un manquement aux lois brésiliennes. Tout litige en relation aux sujets sera réglé par les lois brésiliennes. Toute modification non autorisée du contenu de ce site est strictement interdite. 2. Restrictions d'utilisation : L'utilisation de l'application est autorisée seulement aux personnes de 13 (treize) ans ou plus. 3. Responsabilité pour le contenu : Les institutions et les développeurs de l’application « Les Gardiens de la Santé » ne sont pas responsables du contenu d’informations qui auraient éventuellement été changées par des utilisateurs entre eux par le biais de réseaux sociaux ou sur l'application « Les Gardiens de la Santé », qu'elles soient licites ou illicites. Les commentaires partagés par l’utilisateur par le biais de réseaux sociaux ne représentent pas l'opinion des institutions engagées dans le projet et la responsabilité revient à l'auteur du message. L’utilisateur reconnait qu’il est le seul responsable de sa propre conduite et de l'exactitude des informations fournies lors de l’utilisation du service et qu’il est responsable des conséquences résultant de la divulgation de données erronées. L'utilisateur reconnaît qu’en utilisant l'application « Les Gardiens de la Santé », il ne publiera pas, ni ne présentera, distribuera ou diffusera des contenus ou des informations à caractère diffamatoire, obscène ou illégale, y compris des informations confidentielles appartenant à d'autres personnes ou à des entreprises, ainsi que des marques déposées ou des informations protégées par des droits d’auteur, sans l'autorisation expresse du propriétaire de ces droits ; Nul ne peut agir en son nom dans l'utilisation de l'application « Les Gardiens de la Santé ». Vous êtes responsable du contenu que des personnes non autorisées pourraient produire sur cette application en utilisant, avec votre permission, votre profil enregistré. Cette règle ne s'applique pas aux cas de violation ou d'autres problèmes de sécurité de l’application. 4. Accessibilité du contenu : L'équipe de l'application « Les Gardiens de la Santé » ne garantit pas que celle-ci soit totalement ou partiellement fonctionnelle pour une utilisation en dehors du territoire national. Si vous choisissez d'accéder à la Webapp et à l'application depuis d’autres endroits, vous le ferez de votre propre initiative et à vos risques et périls. Vous êtes responsable du respect des lois locales et, dans la mesure où des lois locales sont applicables, vous acceptez expressément de respecter toutes les lois applicables concernant la transmission de données techniques exportées à partir de cet endroit. 5. Propriété intellectuelle : Le Ministère de la santé, les Secrétariats concernés et les institutions partenaires sont propriétaires des droits d'auteur du contenu produit et présenté dans la présente application. Ce principe ne s'applique pas aux informations considérées comme appartenant au domaine public ou reconnu d’utilité publique. Toutes les autres marques, marques de service, noms et logos qui apparaissant dans cette application sont la propriété de leurs détenteurs respectifs. L'application « Les Gardiens de la Santé » est un logiciel open-source dont l'utilisation par des tiers est soumise aux termes de la licence internationale http://opensource.org/licenses/gpl-3.0 GNU General Public License, version 3 (GPL-3.0). Les droits d'utilisation du contenu et des rapports générés par le Webapp et par l'application sont concédés par les développeurs, en particulier ceux découlant des termes de la licence http://creativecommons.org/licenses/by-nc/4.0/ Creative Commons - Atribuição-Não Comercial 4.0 Internacional http://creativecommons.org.br/as-licencas/attachment/by-nc/. Seules les informations concernant les données ayant un rapport avec le thème de la santé et diffusées par les services de santé doivent être considérées comme officielles pour la diffusion publique. Aucune information provenant de l'application « Les Gardiens de la Santé », malgré l'engagement de l'équipe à assurer la qualité, la mise à jour et l'authenticité des informations, ne devra être considérée comme officielle pour la diffusion publique. Les données recueillies par le moyen de l'application « Les Gardiens de la Santé » proviennent des utilisateurs qui ont volontairement fourni les informations et peuvent être restreintes par leur capacité d’accès aux appareils mobiles ou aux ordinateurs ayant des spécifications techniques limitées. C’est pour cette raison que les informations produites par cette stratégie peuvent être insuffisantes pour représenter statistiquement la situation épidémiologique réelle d’une période et d’un lieu. Les informations ludiques ou reconnues d’utilité publique peuvent présenter des inexactitudes ou ne pas être actualisées, même si la validation des utilisateurs en situation d'urgence, ou menaçant la santé et l’intégrité physique des personnes, est recommandée. 6. Lois, règlements, droits et devoirs : La politique de l'équipe de l’application « Les Gardiens de la Santé » est de respecter toutes les lois et règlements applicables en vigueur. Dans le cas où une disposition des présentes Conditions d'utilisation entre en conflit avec une loi ou un règlement applicable, la loi ou le règlement applicable remplacera la disposition. Ces conditions d'utilisation et l'utilisation de l'application « Les Gardiens de la Santé » sont et seront régies et interprétées selon les lois internes du Brésil, sans tenir compte de ses règles de conflit de lois. En cas de conflit entre les lois, règles et règlements étrangers et ceux du Brésil, les lois, règles et règlements brésiliens prévaudront. L'application « Les Gardiens de la Santé » pourra, mais sans aucune obligation, contrôler, réviser et restreindre l'accès à n’importe quelle zone où les utilisateurs transmettent des informations, pouvant supprimer ou suspendre l'accès à ces informations ou communications. Si vous avez des questions concernant l'application « Les Gardiens de la Santé », n'hésitez pas à nous contacter par e-mail : contato@guardioesdasaude.org 7. Utilisation des contributions En envoyant une contribution écrite ou en publiant des informations sur l'application « Les Gardiens de la Santé », vous concédez une autorisation perpétuelle, exempte de droits d’auteur, autorisation inconditionnelle à cette application et à toutes organisations qui lui succèderaient, à publier votre contribution sur l'application « Les Gardiens de la santé », mais aussi à la diffuser, de manière agrégée (jamais de manière individuelle) par d'autres moyens de communication, et pour en débattre ou la référencer dans des publications émanant de l'application « Les Gardiens de la Santé ». Vous acceptez également que l'application « Les Gardiens de la santé » a le droit, mais non l'obligation, de modifier ou supprimer toute contribution ou l'inclure dans un texte avec d'autres contributions, et ce, selon les critères exclusifs de l’équipe rattachée à cette application. 8. Protection de la vie privée et de la confidentialité : La confidentialité et la vie privée de toutes les informations que vous produisez dans l'application « Les Gardiens de la Santé » seront garanties et l’accès aux informations suivent les règles prévues par la loi d’accès à l’information. Nous nous réservons le droit d'utiliser ces informations en interne et, dans ce cadre, votre contribution sera liée à votre adresse e-mail et rendue anonyme pour l’exécution d’analyses de données. Nous vous informons également que pour répondre à l'objectif principal de l'application, qui consiste à identifier des groupes de personnes présentant des symptômes, les informations sur votre état de santé seront géolocalisées par capture du signal GPS de votre appareil. ". L'application « Les Gardiens de la Santé », ses collaborateurs et utilisateurs, comprenant les agences gouvernementales et non gouvernementales, dépendent des utilisateurs pour la précision des contributions. L'équipe n'est pas responsable des erreurs ou des inexactitudes des contributions envoyées. La dénaturation délibérée d'informations par un utilisateur peut constituer une violation de la Loi, et si elle est grave, elle sera communiquée aux autorités gouvernementales compétentes. 9. Mise à jour de l’application « Les Gardiens de la Santé »: Des modifications de la présente application et de ses Conditions d’utilisation peuvent survenir. Sauf indication contraire, votre utilisation du Webapp et de l'application indique que vous acceptez intégralement les Conditions d’utilisation de cette version en vigueur, chaque fois que vous utilisez l'application « Les Gardiens de la Santé ». Informez-vous sur les mises à jour et, si vous avez des questions, les Conditions d'utilisation seront toujours disponibles pour l'accès et l’acceptation ou non. 10. Responsabilité pour les actions basées sur le contenu : L'application « Les Gardiens de la Santé » n'assume aucune responsabilité pour les préjudices et/ou dommages corporels ou matériels résultant de toute utilisation des idées, contenus, instructions, méthodes, produits ou procédures contenues dans la présente application. En aucun cas les professionnels engagés dans le développement ou la gestion de cette application seront responsables de toute décision ou mesure que vous prenez et qui sont basées sur ledit contenu. Face à des menaces ou à toute autre situation de risque pour votre santé ou votre intégrité, recherchez toujours des instructions validées et mis à jour par les services locaux de santé publique. 11. Responsabilité pour les problèmes techniques : Tout le contenu ou une partie de l'application « Les Gardiens de la Santé » peut éventuellement et à tout moment, ne pas être disponible et peut ne pas fonctionner correctement. Nous fournissons des efforts raisonnables pour éviter des problèmes techniques, mais, dans cette application, il peut survenir à tout moment des problèmes techniques de diverses natures, tels que des virus, des routines de programmation nuisibles ou des problèmes liés à l'appareil. Le Webapp et l'application sont fournis « tel quel » et « tel que disponible ». Sans limiter notre avertissement général, nous ne garantissons pas la disponibilité, l'intégrité, la ponctualité, la fonctionnalité, la fiabilité, l’enchaînement ou la rapidité de diffusion de cette application ou de n'importe quelle partie du contenu. L'application « Les Gardiens de la Santé » n'est pas responsable de tout dommage ou préjudice résultant de l'exécution ou l'inexécution de tout ou d’une partie de l’application. L'application « Les Gardiens de la Santé » ne sont pas responsables des défauts, des retards ou des erreurs résultant de l'utilisation de cette application. L'utilisation de toutes les fonctionnalités de l'application « Les Gardiens de la Santé » nécessite la disponibilité d'accès à internet par l'utilisateur, par Wifi ou réseau de données. L'absence de cette condition préalable peut limiter l'utilisation de l'application et de tout son potentiel. L'équipe de l’application « Les Gardiens de la Santé », au regard de cet avertissement, n'assume aucune responsabilité découlant de cette limitation. Cette exemption de responsabilité s'applique à tout dommage ou préjudice, y compris ceux causés par tout défaut d'exécution, erreur, omission, interruption, suppression, défaut, retard dans l'opération ou la transmission, virus informatique, défaut de ligne de communication, vol, destruction ou accès non autorisé, la modification ou l’utilisation de tout bien, que ce soit par rupture de contrat, comportement illicite, négligence ou tout autre motif d'action. 12. Responsabilité pour les informations de tiers : La mise à disposition, sur le Webapp et l'application, de liens et de références d'autres sites, de publications ou de ressources d’informations ne constitue aucunement une recommandation pour ces sites ou leurs ressources de la part de l'application « Les Gardiens de la Santé », ses agents ou représentants. L'équipe de l'application « Les Gardiens de la Santé » ne fait aucune affirmation ou déclaration quant à la qualité, le contenu et l'exactitude des informations, des services ou des produits qui peuvent être fournis par ces ressources et, plus précisément, s’exempte de toute garantie, incluant, mais ne limitant pas, les garanties implicites ou expresses de commercialisation ou d'adaptation à toute utilisation particulière, application ou finalité. 13. Considérations finales L’accès au service signifie l'acceptation expresse et sans restriction des Conditions d'utilisation décrites ci-dessus. En acceptant ces Conditions, vous concédez une autorisation perpétuelle, exempte de droits d’auteur, autorisation inconditionnelle à l’application «Les Gardiens de la Santé», au Ministère de la santé et à toutes les organisations qui lui succèderaient à publier votre contribution de manière agrégée sur la propre application, ainsi que de la diffuser aux services de surveillance de santé publique concernés. Vous acceptez également que l'application « Les Gardiens de la santé » ait le droit, mais non l'obligation, de modifier ou supprimer toute contribution selon les critères exclusifs de l’équipe rattachée à cette application.
ru: ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ И УСЛОВИЯ ИСПОЛЬЗОВАНИЯ Пожалуйста, прочтите эти правовые условия использования перед использованием приложения «Стражи Здоровья», предоставлением или получением какой-либо информации с помощью данного приложения. Посещая и используя приложение «Стражи Здоровья», вы принимаете и соглашаетесь соблюдать условия, изложенные в «Условия Использования». Эти условия являются обязательным соглашением между вами и приложением «Стражи Здоровья», которое охватывает все стороны использования этого приложения, включая использование любой информации, данных, инструментов, товаров, услуг и прочих материалов, доступных в нём или через него. Используя это приложение, вы подтверждаете, что вы понимаете и соглашаетесь со следующими правилами: 1. Уважение к закону: Зарегистрированный пользователь должен получить доступ к приложению «Стражи Здоровья» только в законных и связанных со здоровьем целях; Пользователь согласен с тем, чтобы использовать приложение только по назначению и в соответствии с этими условиями и правовыми ограничениями, как и любыми другими законами Бразилии; Приложение может быть недоступно с территорий, где его содержание рассматривается как незаконное. Те, кто входит в это приложение из других мест, делают это по своей собственной инициативе и несут ответственность за соблюдение местных законов. Материалы не должны быть использованы или экспортированы, если это ведёт к нарушению бразильских законов. Неоговоренные вопросы, связанные с использованием материалов приложения, рассматриваются в соответствии с законодательством Бразилии. Несанкционированное изменение содержимого этого сайта строго запрещено. 2. Ограничение Пользования: Использование приложения разрешается только лицам старше 13 (тринадцать) лет. 3. Ответственность за Содержание: Организации и лица, разрабатывавшие приложение «Стражи Здоровья», не несут ответственности за содержание любой информации, которой пользователи обмениваюся друг с другом через социальные сети или направляют в адрес приложения «Стражи Здоровья», будь данное содержание законным или незаконным. Комментарии, которыми делятся пользователи через социальные сети, не отражают точку зрения организаций, участвующих в проекте, а ответственность возлагается на автора сообщений. Пользователь согласен с тем, что несёт ответственность за собственное поведение и использование информации, предоставленной при использовании услуги, а также несёт ответственность за возможные последствия умышленного предоставления неверных данных. Пользователь согласен с тем, что при использовании приложения «Стражи Здоровья» не будет публиковать, посылать или распространять содержание или информацию клеветнического, непристойного или незаконного характера, в том числе конфиденциальную информацию, принадлежащую другим лицам или компаниям, зарегистрированным брендам, а также информацию, защищенную авторским правом, без явного разрешения владельца авторских прав; Никто не может действовать от вашего имени используя приложение «Стражи Здоровья». Вы несете ответственность за содержание, которое не уполномоченные лица располагают, используя это приложение, с вашего позволения, ваш зарегистрированный профиль. Это правило не распространяется на случаи взлома или других проблем в связанных с безопасностью приложения. 4. Доступность Содержания: Команда приложения «Стражи Здоровья» не гарантирует, что это приложение является частично или полностью функциональным для использования за границей. Если вы решили зайти в Webapp и приложение в других странах, вы делаете это по собственной инициативе и на свой страх и риск. Вы несёте ответственность за соблюдение местного законодательства, и в той мере, насколько местные законы применимы, вы соглашаетесь соблюдать все применяемые законы, касающиеся передачи технических данных, экспортируемых на этой территории. 5. Интеллектуальная Собственность: Министерство Здравоохранения, вовлечённые Департаменты Здравоохранения и организации - партнёры, являются обладателями прав авторства содержания, произведенного и представленного в данном приложении. Это предположение не относится к информации, которая считается Общественным Достоянием или Общественным Использованием. Все прочие товарные знаки, знаки услуг, наименования и логотипы, представленные в данном приложении, являются собственностью их соответствующих владельцев. Приложение «Стражи Здоровья» - ПО с открытым исходным кодом, использование которого третьими лицами подчиняются условиям международной лицензии http://opensource.org/licenses/gpl-3.0 GNU General Public License, версия 3 (GPL-3.0). Права на использование содержания и отчётов, сделанных через Webapp и через приложение, даются разработчиками, особенно те, которые вытекают из условий лицензии http://creativecommons.org/licenses/by-nc/4.0/ Creative Commons - Atribuição-Não Comercial 4.0 Internacional http://creativecommons.org.br/as-licencas/attachment/by-nc/. Только информацию, распространяемую службами здравоохранения, следует считать официальной для публичного распространения, в отношении данных, связанных с этой темой. Никакая информация приложения «Стражи Здоровья», не смотря на все старания команды в обеспечении качества, своевременности и достоверности информации, не должна считаться официальной для публичного распространения. Данные, собранные с помощью приложения «Стражи Здоровья», поступают от пользователей добровольно предоставляющих информацию, и могут быть подвержены влиянию их способности доступа в мобильные устройства или компьютера с минимальными возможностями в технологиях. Таким образом, общая полученная информация, может оказаться недостаточной, чтобы представлять статистически реальную эпидемиологическую картину того периода и места. Полезная информация или общественно-официальная, может содержать какие-либо неточности или ошибки обновления, поэтому пользователям рекомендуется проверить, в случае срочности и чрезвычайного положения или другой угрожающей ситуации для вашего здоровья. 6. Законы, Постановления, Права и Обязанности: Политикой команды приложения «Стражи Здоровья» соблюдать все применимые законы и постановления. Если какое-либо положение настоящих Условий Использования находится в конфликте с любым законом или нормативным актом, закон или нормативный акт заменяет обратное. Эти Условия Использования приложения «Стражи Здоровья» есть и будут регулироваться и толковаться в соответствии с внутренним законодательством Бразилии, без учета своих правил коллизии законов. В случае возникновения противоречий между законами, правилами и нормами международными и Бразилии, законы, нормы и правила Бразилии имеют преимущественную силу. Приложение «Стражи Здоровья» может, но не обязательно, осуществлять мониторинг, проверку и ограничение доступа к любой из областей, где пользователи передают информацию, и снимать с сайта или закрывать доступ к любой информации или сообщениям. Если у вас есть какие-либо вопросы, касающиеся приложения «Стражи Здоровья», обращайтесь к нам по электронной почте: contato@guardioesdasaude.org 7. Использование Внесённой Информации: Внося письменные материалы или размещая информацию в приложении «Стражи Здоровья», вы предоставляете бессрочную, безвозмездную, безусловную лицензию данному приложению и любому преемнику организации, на то, чтобы опубликовать свою информацию в приложении «Стражи Здоровья», а также распространять её, в общей форме (ни в коем случае не в индивидуальной) в других средствах массовой информации, а также обсуждать или ссылаться на неё в любых публикациях вытекающих из приложения «Стражи Здоровья». Вы также согласны с тем, что приложение «Стражи Здоровья» имеет право, но не обязанность, редактировать или удалять любую информацию или материалы, или включать их в текст, наряду с другими, по усмотрению команды связанной с этим приложением. 8. Гарантия Секретности и Конфиденциальность: Будет обеспечена секретность и конфиденциальность всей информации, получаемой от вас в приложении «Стражи Здоровья» , а также доступ к информации, по правилам, установленным Законом Доступа к Информации. Оставляем за собой право использовать эту информацию внутри нашей системы, и в этом контексте, ваша информация или материалы будут связаны с вашим адресом электронной почты, и будет анонимной для любых целей анализа данных. Также информируем, что для достижения главной цели приложения: определение группы людей с определёнными симптомами, информация о состоянии вашего здоровья будет привязана через сигнал GPS вашего устройства.". Приложение «Стражи Здоровья», его сотрудники и пользователи, в том числе государственные и негосударственные агентства, зависят от пользователей в точности внесённой информации. Команда не несет ответственности за ошибки или неточности в любом представлении. Преднамеренное искажение информации пользователем, может являться нарушением закона, а если это серьезное нарушение, оно будет доведено до сведения соответствующих органов исполнительной власти. 9. Обновление приложения «Стражи Здоровья»: Может произойти изменения в данном приложении и его Условиях Использования. Если только указано обратное, использование вашего Webapp и приложения указывает на полное принятие Условий Использования, текущей версии, каждый раз, когда вы используете приложение «Стражи Здоровья». Следите за обновлениями и, если у вас появились сомнения, Условия Использования всегда свободны для доступа, чтобы принять их или нет. 10. Ответственность за Действия, на основании Содержания: Приложение «Стражи Здоровья» не несет никакой ответственности за любые убытки и/или ущерб, причиненный людям или имуществу в результате любого использования идей, содержания, инструкций, методов, продуктов или процедур, содержащихся в данном приложении. Ни в коем случае профессионалы участвующие в разработке или управлении этого приложения будут нести ответственность за любые решения или действия, предпринятые вами на основе этого содержания. Если что-то угрожает вашему здоровью или целостности, всегда обращаются за подтвержденной и обновленной помощью к местным службам общественного здравоохранения. 11. Ответственность за Технологические Проблемы: В конечном итоге всё содержание или какая-либо часть приложения «Стражи Здоровья», может быть недоступна или находится в нерабочем режиме. Мы прилагаем все усилия, чтобы избежать технологических проблем, но они могут возникнуть в этом приложении в любое время и различного характера, например, такие как вирус, обычные процедуры программирования, или проблемы связанные с устройством. Webapp и приложение предоставляются «как есть» и «как доступно». Не ограничивая нашу ответственность, мы не можем гарантировать доступность, целостность, своевременность, функциональность, надежность, последовательность или скорость доставки в этом приложении или любой части его содержания. Приложение «Стражи Здоровья» не несет ответственности за какие-либо повреждения или травмы, вызванные исполнением или неисполнением всего или любой части приложения. Приложение «Стражи Здоровья» не несет ответственности за какие-либо дефекты, задержки или ошибки, связанные с использованием этого приложения. Использование всех функциональных возможностей приложения «Стражи Здоровья» требует наличия доступа пользователя к Интернету, с помощью Wi-Fi или сети передачи данных. Отсутствие этого необходимого условия может ограничить использование приложения со всем его потенциалом. Команда приложения «Стражи Здоровья», принимая во внимание это предупреждение, не несёт ответственности из-за этого ограничения. Этот освобождение от ответственности относится к любой потери или повреждению, в том числе тех, которые вызваны недостатком в работе, упущением, прерыванием, удалением, дефектом, задержкой в работе или передачей данных, компьютерным вирусом, отказом соединения линии связи, кражей, уничтожением или несанкционированным доступом, изменением или использованием какого-либо имущества, будь то нарушение условий контракта, противоправное поведение, небрежности или по какой-либо другой причине. 12. Ответственность за Информацию Третьих Лиц: Предоставление через Webapp и приложение ссылок и рекомендаций на другие сайты, публикации или информационные ресурсы, не означает одобрения этих сайтов или их ресурсов приложением «Стражи Здоровья», его агентами или представителями. Команда приложения «Стражи Здоровья» не делает никаких заявлений или претензий в отношении качества, содержания и точности информации, товаров или услуг, которые могут быть предоставлены этими ресурсами, и в частности отказывается от каких-либо гарантий, включая, но не ограничивая явных или подразумеваемых гарантий пригодности для продажи или достаточности для любого конкретного использования, применения или цели. 13. Заключительные Аспекты Доступ к услуге является безусловным принятием Условий Использования приведённых выше. Соглашаясь с этими условиями, вы предоставляете бессрочную, безвозмездную и безусловную лицензию приложению «Стражи Здоровья», Министерству Здравоохранения и всех организациям-преемникам, для опубликования предоставленной вами информацией в совокупности, в самом приложении, а также её распространения соответствующим службам надзора в области общественного здравоохранения. Вы также согласны с тем, что приложение «Стражи Здоровья» имеет право, но не обязательство, редактировать или удалять любую информацию по усмотрению команды приложения.
zh_hans: POLÍTICA DE PRIVACIDADE E TERMOS DE USO Por favor, leia estes termos legais de uso antes de utilizar o aplicativo “Guardiões da Saúde”, fazer qualquer colaboração, acessar ou baixar qualquer informação deste aplicativo. Ao acessar ou utilizar o aplicativo “Guardiões da Saúde”, você aceita e concorda em cumprir os termos e condições estabelecidos nos “Termos de Uso”. Este termo é um acordo vinculativo entre você e o aplicativo “Guardiões da Saúde”, que abrange todo o seu acesso e uso dessa aplicação, o que inclui o uso de todas as informações, dados, ferramentas, produtos, serviços e outros conteúdos disponíveis por meio deste. Ao utilizar esta aplicação, você confirma que compreende e concorda com as seguintes regras dispostas: 1. Respeito às leis: O usuário cadastrado deverá acessar o aplicativo “Guardiões da Saúde” apenas para finalidades lícitas e relacionadas à saúde; O usuário concorda em utilizar a aplicação apenas para os devidos fins e em conformidade com o presente termo e limitações legais, bem como quaisquer políticas aplicáveis no Brasil; Seu acesso é proibido em territórios onde o conteúdo seja considerado ilegal. Aqueles que optarem por acessar este site a partir de outras localidades, o farão por iniciativa própria e serão responsáveis pelo cumprimento das leis locais aplicáveis. Os materiais não deverão ser usados ou exportados em descumprimento das leis brasileiras. Qualquer pendência com relação aos materiais será dirimida pelas leis brasileiras. A alteração não autorizada do conteúdo deste site é expressamente proibida. 2. Restrições de Uso: A utilização do aplicativo está permitida somente para indivíduos de 13 (treze) anos de idade ou mais. 3. Responsabilidade pelo Conteúdo: As instituições e desenvolvedores do aplicativo “Guardiões da Saúde” não são responsáveis pelo conteúdo de quaisquer informações eventualmente trocadas pelos usuários entre si, por meio de redes sociais, ou para o aplicativo “Guardiões da Saúde”, sejam elas lícitas ou ilícitas. Os comentários compartilhados, pelo usuário, por meio de redes sociais não representam a opinião das instituições envolvidas no projeto e a responsabilidade é do autor da mensagem. O usuário concorda que é o único responsável pela sua própria conduta e pela veracidade das informações fornecidas enquanto utilizar o serviço e que é responsável pelas consequências que resultem do fornecimento intencional de dados incorretos. O usuário concorda que, ao usar o aplicativo “Guardiões da Saúde”, não irá publicar, enviar, distribuir ou divulgar conteúdo ou informação de caráter difamatório, obsceno ou ilícito, inclusive informações de propriedade exclusiva pertencentes a outras pessoas ou empresas, bem como marcas registradas ou informações protegidas por direitos autorais, sem a expressa autorização do detentor desses direitos; Ninguém pode agir em seu nome no uso do aplicativo “Guardiões da Saúde”. Você é responsável pelo conteúdo que indivíduos não autorizados produzirem ao usar essa aplicação utilizando, com sua permissão, seu perfil cadastrado. Essa regra não se aplica aos casos de violação ou outros problemas de segurança da aplicação. 4. Acessibilidade ao Conteúdo: A equipe do aplicativo “Guardiões da Saúde” não garante que esta aplicação esteja parcial ou completamente funcional para uso fora do território nacional. Se você optar por acessar o Webapp e a aplicação de outras localidades, você o fará por sua própria iniciativa e seu próprio risco. Você é responsável pelo cumprimento das leis locais e, na medida em que leis locais sejam aplicáveis, você concorda especificamente em cumprir todas as leis aplicáveis relativas à transmissão de dados técnicos exportados a partir desse local. 5. Propriedade Intelectual: O Ministério da Saúde, Secretarias de Saúde envolvidas e instituições parceiras são detentores do direito de autoria dos conteúdos produzidos e apresentados nessa aplicação. Essa premissa não se aplica as informações consideradas como de Domínio Público ou de Utilidade Pública. Todas as outras marcas comerciais, marcas de serviço, nomes e logotipos que aparecem nessa aplicação são de propriedade de seus respectivos proprietários. O aplicativo “Guardiões da Saúde” é um software open source cuja utilização por terceiros se submete aos termos da licença internacional http://opensource.org/licenses/gpl-3.0 GNU General Public License, version 3 (GPL-3.0). Os direitos de uso do conteúdo e dos relatórios gerados pelo Webapp e pela aplicação são cedidos pelos desenvolvedores, em especial aqueles que decorrem dos termos da licença http://creativecommons.org/licenses/by-nc/4.0/ Creative Commons - Atribuição-Não Comercial 4.0 Internacional http://creativecommons.org.br/as-licencas/attachment/by-nc/. Apenas informações divulgadas pelos serviços de saúde devem ser consideradas oficiais para divulgação pública, no que tange aos dados relacionados a esse tema. Nenhuma das informação proveniente do aplicativo “Guardiões da Saúde”, apesar do empenho da equipe em garantir a qualidade, atualidade e autenticidade das informações, deverá ser considerada oficial para divulgação pública. Os dados coletados por meio do aplicativo “Guardiões da Saúde” são provenientes dos usuários que voluntariamente forneceram as informações e que pode sofrer influência pela sua capacidade de acesso aos dispositivos móveis ou computadores com especificações tecnológicas mínimas. Assim, as informações geradas, a partir dessa estratégia, podem ser insuficientes para representar estatisticamente ao real padrão epidemiológico daquele período e local. As informações lúdicas ou de utilidade pública poderão apresentar eventuais incorreções ou falhas de atualização, sendo recomendada sua validação pelos usuários em casos de urgência e emergência ou de qualquer outra situação de ameaça à vossa saúde ou integridade. 6. Leis, Regulamentos, Direitos e Deveres: É política da equipe do aplicativo “Guardiões da Saúde” cumprir todas as leis e regulamentos aplicáveis e vigentes. No caso de qualquer disposição do presente Termo de Uso estar em conflito com qualquer lei ou regulamento aplicável, a lei ou regulamentação aplicável substituirá a disposição contrária. Este Termo de Uso e o uso do aplicativo “Guardiões da Saúde” são e serão regidos e interpretados de acordo com as leis internas do Brasil, sem levar em conta as suas regras de conflitos de leis. Em caso de qualquer conflito entre as leis, regras e regulamentos estrangeiros e as do Brasil, as leis, regras e regulamentos do Brasil deverão prevalecer. O aplicativo “Guardiões da Saúde” poderá, mas não é obrigado, monitorar, revisar e restringir o acesso a qualquer de suas áreas onde os usuários transmitem informações, podendo retirar do ar ou retirar o acesso a qualquer destas informações ou comunicações. Se você tiver alguma dúvida em relação ao aplicativo “Guardiões da Saúde”, não hesite em contatar-nos pelo e-mail: contato@guardioesdasaude.org 7. Uso das Contribuições: Ao enviar uma contribuição escrita ou postar informações no aplicativo “Guardiões da Saúde”, você concede uma licença perpétua, isenta de royalties, licença incondicional para essa aplicação e qualquer organização sucessora, a publicar a sua contribuição no aplicativo “Guardiões da Saúde”, bem como divulgá-las, de forma agregada (nunca individual) a outros meios de comunicação, e para discutir ou referenciá-la em quaisquer publicações decorrentes do aplicativo “Guardiões da Saúde”. Você também concorda que o aplicativo “Guardiões da Saúde”tem o direito, mas não a obrigação, de editar ou remover qualquer contribuição, ou incluí-la no texto, em conjunto com outras contribuições, a critério exclusivo da equipe relacionada a essa aplicação. 8. Garantia de Sigilo e Privacidade: Será garantido o sigilo e a privacidade de todas as informações produzidas por você no aplicativo “Guardiões da Saúde” e o acesso as informações seguem as regras previstas na Lei de Acesso à Informação. Reservamo-nos o direito de usar esta informação internamente e, neste âmbito, sua contribuição estará vinculada ao seu e-mail e será anonimizada para qualquer fim de análise dos dados. Informamos também que, para atender a finalidade principal do aplicativo, que é identificar aglomerados de individuos com sintomas, as informações sobre seu estado de saúde serão geolocalizadas através da captura do sinal de GPS de seu dispositivo.". O aplicativo “Guardiões da Saúde”, seus colaboradores e usuários, incluindo agências governamentais e não governamentais, dependem dos usuários para a precisão das contribuições. A equipe não se responsabiliza por erros ou imprecisões em qualquer submissão. Deturpação deliberada de informações por um usuário pode constituir uma violação da lei, e se for séria, será comunicada às autoridades governamentais apropriadas. 9. Atualização do aplicativo “Guardiões da Saúde”: Modificações dessa aplicação e dos seus Termos de Uso poderão ocorrer. A menos que indique o contrário, seu uso do Webapp e da aplicação indica a aceitação integral dos Termos de Uso naquela versão vigente, cada vez que você usar o aplicativo “Guardiões da Saúde”. Fiquem atentos às atualizações e, em caso de dúvida, os Termos de Uso estarão sempre disponíveis para acesso e concordância ou não. 10. Responsabilidade por Ações com base no Conteúdo: O aplicativo “Guardiões da Saúde” não assume responsabilidade por quaisquer prejuízos e/ou danos a pessoas ou bens, em consequência de qualquer utilização das ideias, conteúdos, instruções, métodos, produtos ou procedimentos contidos nessa aplicação. Em hipótese alguma os profissionais envolvidos com o desenvolvimento ou gestão dessa aplicação serão responsabilizados por qualquer decisão ou ação tomada por você em base a tal conteúdo. Diante de ameaças ou qualquer outra situação de risco a vossa saúde ou integridade, procure sempre orientações validadas e atualizadas pelos serviços locais de saúde pública. 11. Responsabilidade por Problemas Tecnológicos: Eventualmente, todo o conteúdo ou qualquer parte do aplicativo “Guardiões da Saúde” pode não estar disponível e pode não funcionar corretamente em qualquer momento. Fazemos esforços razoáveis para evitar problemas tecnológicos, mas em qualquer momento podem ocorrer nessa aplicação problemas tecnológicos das mais diversas naturezas, tais como vírus, rotinas de programação prejudiciais ou problemas relacionados ao aparelho. O Webapp e a aplicação são fornecidos "como está" e "conforme estiver disponível". Sem limitar o nosso aviso geral, não garantimos a disponibilidade, integridade, pontualidade, funcionalidade, confiabilidade, sequenciamento ou a velocidade de entrega nessa aplicação ou de qualquer parte do conteúdo. O aplicativo “Guardiões da Saúde” não se responsabiliza por qualquer dano ou prejuízo causado pelo desempenho ou falha de desempenho de toda ou qualquer parte da aplicação. O aplicativo “Guardiões da Saúde” não se responsabiliza por quaisquer defeitos, atrasos ou erros resultantes da sua utilização dessa aplicação. A utilização de todas as funcionalidades do aplicativo “Guardiões da Saúde” exige disponibilidade do acesso à internet pelo usuário, por wi-fi ou cabo de rede de dados. A ausência desse pré-requisito pode limitar a utilização da aplicação com todo seu potencial de uso. A equipe do aplicativo “Guardiões da Saúde”, considerando esse aviso, não assume responsabilidade decorrente dessa limitação. Esta isenção de responsabilidade aplica-se a todos e quaisquer danos ou prejuízos, incluindo aqueles causados por qualquer falha de desempenho, erro, omissão, interrupção, remoção, defeito, atraso na operação ou transmissão, vírus de computador, falha de linha de comunicação, roubo, destruição ou acesso não autorizado, a alteração ou uso de qualquer bem, seja por violação de contrato, comportamento ilícito, negligência ou qualquer outra causa de ação. 12. Responsabilidade por Informações de Terceiros: A disposição através do Webapp e da aplicação de links e referências para outros sites, publicações ou recursos de informação não constitui o endosso desses sites ou de seus recursos por parte do aplicativo “Guardiões da Saúde”, de seus agentes ou representantes. A equipe do aplicativo “Guardiões da Saúde” não faz representações ou asserções quanto à qualidade, conteúdo e precisão das informações, serviços ou produtos que podem ser fornecidos por esses recursos e, especificamente, se isenta de quaisquer garantias, incluindo, mas não limitando, às garantias implícitas ou expressas de comerciabilidade ou adequação para qualquer utilização particular, aplicação ou finalidade. 13. Considerações Finais O acesso ao serviço representa a aceitação expressa e irrestrita dos Termos de Uso acima descritos. Ao concordar com esses termos você concede uma licença perpétua, isenta de royalties, licença incondicional para o aplicativo “Guardiões da Saúde”, Ministério da Saúde e todas as organizações sucessoras, para publicar a sua contribuição de forma agregada, na própria aplicação, bem como divulgá-las aos serviços de vigilância em saúde pública relacionados. Você também concorda que o aplicativo “Guardiões da Saúde” tem o direito, mas não a obrigação, de editar ou remover qualquer contribuição a critério exclusivo da equipe do aplicativo.
