Repository: Epitrack/gds-ios
Catalog: Guardioes da Saude/*.lproj/Localizable.strings
Languages: ar, es, fr, pt_br, ru, zh_hans

# about.text
source: “GUARDIANS OF HEALTH” APPLICATION Developed for mobiles, tablets and personal computers, the “Guardians of Health” app is part of an initiative by the Brazilian Department of Health, in partnership with the U.S.-based NGO Skoll Global Threats Fund, designed to assess the potential of mobile app use under a strategy to strengthen the detection of public health emergencies and outbreaks, within the Sistema Único de Saúde [Brazilian Unified Healthcare System] (SUS), particularly during major events, such as the 2016 Olympic and Paralympic Games. Such strategy is a byproduct of another project held with the same organization, entitled “World Cup Healthcare”, launched exclusively during the 2014 FIFA Brazil World Cup®, which yielded promising results and kept both institutions’ interests aligned to develop a new strategy for the 2016 Olympic and Paralympic Games. The first version of the Guardians of Health app is already available for the Apple iOS and Google Android operating systems, as well as the http://guardioesdasaude.org/ website. Initially developed in Portuguese language, subsequent versions of the “Guardians of Health” app will also be available in all of the official languages of the United Nations, provided as a supporting tool to assist foreign travelers in Brazil, particularly those traveling to the host cities of the 2016 Olympic and Paralympic Games. Only users over the age of 13 can participate in this initiative. In addition, users must read and accept the “Terms of Use” before signing up and fill out the simplified registration form, providing a nickname, email address, date of birth, race/color, gender and password. Participation is voluntary and confidential, and all personal information disclosed is duly protected by Law No. 12.527, dated November 18, 2011. Project results will be used for health surveillance purposes across all Brazilian States and Municipalities, in order to detect and prevent public health emergencies and outbreaks by adopting proper prevention and control measures. The project’s results will be disclosed as consolidated and anonymous data, outlining volunteer healthcare profiles based on the information provided by app users. Voluntary participation Your participation is entirely voluntary and a valuable contribution towards promoting health surveillance in Brazil. Filling out his health form may not be interpreted as a medical appointment and does not ensure special access to health care services. In addition, users will never be contacted via email or any other means by any healthcare service or professional to obtain such information. Text messages can be sent to participants through Push Notification technology, containing healthcare information or instructions from health surveillance agencies. It is important to point out that you should immediately seek out the nearest healthcare service or physician if you are not feeling well. The app provides a shortcut to a preset search of healthcare services and drugstores near you, based on your mobile phone’s Google Maps geolocation service. This feature is not part of the app. Therefore, you will be redirected to your mobile phone’s map application. We recommend caution when transiting through unknown areas and avoiding areas of risk. Contact local public agencies for more information. The app provides various of useful phone numbers, including SAMU (Emergency Mobile Healthcare Service), which is a 24/7 toll-free number providing emergency healthcare services for traumatic, clinical, pediatric, surgical, gynecological and mental health cases in households, workplaces and public roads. Benefits of participation • Actively participating in health surveillance efforts to prevent disease outbreaks in communities; • Quick access to public service contact information without every using your phonebook; • Easy access to useful information on healthcare and disease prevention measures; • Amenities such as a preset search of Emergency Care Units and drugstores nearby (20-km radius) in Google Maps; • Following project results at the website: www.guardioesdasaude.org; Learn more about the app The “Guardians of Health” app is free and available for iOS and Android operating systems, as well as Internet browsers. Users can choose from one of the several free Wi-Fi hotspots available in various cities or use their own mobile data packages to use the app. Phone calls to public services informed in the app may be subject to additional phone charges. Contact your mobile carrier for more information before using this feature. This service cannot be used if the mobile’s phone feature is disabled. This information applies particularly to foreign users. About the partnership This pioneer initiative was conceived by the Healthcare Surveillance Agency of the Brazilian Health Department, in partnership with the host cities of the Olympic and Paralympic Games. Through such partnership, the Skill Global Threats Fund NGO is responsible for all contracting and software development expenses, duly supervised by the Brazilian Association of Field Epidemiology Professionals (ProEpi), both of which are non-profit Non-Governmental Organizations focused on improving health surveillance activities in Brazil and around the world. ProEpi is responsible for ensuring that all requirements established by the Department of Health and Skoll Global Threats Fund are met, as per project specifications: confidentiality of user information, transparency and disclosure of public project results and availability of the source code and respective documentation in free-access download environments, adequacy and use of applications by healthcare services in Brazil and other countries, while preserving the non-profit nature of such endeavor. Acknowledgments The organizing institutions would like to thank all volunteers, healthcare professionals and managers of the Brazilian Unified Healthcare System for depositing their trust in the pilot project and supporting such unprecedented initiative in the global public healthcare segment. Special thanks to the Departments of Health of the Host Cities of the Olympic and Paralympic Games (Belo Horizonte, Distrito Federal, Manaus, Rio de Janeiro, Salvador and São Paulo.)
ar: تطبيق "مدير الصحة" م تطويره لأجهزة المحمول والأجهزة اللوحية وأجهزة الكمبيوتر الشخصية، حيث يُعد تطبيق "مدير الصحة" جزءًا من مبادرة وزارة الصحة البرازيلية، ضمن شراكة مع صندوق سكول للتهديدات العالمية وهي منظمة غير حكومية مقرها في الولايات المتحدة، وهو مصمم لتقييم إمكانية استخدام تطبيق الهاتف المحمول في إطار استراتيجية لتعزيز الكشف عن حالات الطوارئ الصحية العامة وتفشي الأمراض، داخل Sistema Único de Saúde [نظام الرعاية الصحية البرازيلي الموحد] (SUS)، وخاصة خلال الأحداث الكبرى، مثل دورة الألعاب الأولمبية وأولمبياد المعاقين لعام 2016. تُعد هذه الاستراتيجية هو نتيجة ثانوية لمشروع آخر عقد مع المنظمة نفسها، بعنوان "الرعاية الصحية لكأس العالم"، والذي بدأ حصريًا من خلال كأس العالم في البرازيل التابع للفيفا عام 2014، والذي أسفر عن نتائج واعدة وأبقى مصالح كل من المؤسستين منظمة لوضع استراتيجية جديدة للألعاب الأولمبية وأولمبياد المعاقين لعام 2016. تتوفر النسخة الأولى من تطبيق مدير الصحة بالفعل لأنظمة التشغيل Apple iOS وGoogle Android، وعلى موقع الويب http://guardioesdasaude.org/ أيضًا. تم تطوير التطبيق في البداية باللغة البرتغالية، وستتوفر أيضًا الإصدارات التالية من تطبيق "مدير الصحة" بجميع اللغات الرسمية للأمم المتحدة، وتُقدم كأداة دعم لمساعدة المسافرين الأجانب في البرازيل، لا سيما أولئك الذين يسافرون إلى المدن المضيفة لدورة الألعاب الأولمبية وأولمبياد المعاقين لعام 2016. يمكن للمستخدمين الأكبر من 13 عام فقط المشاركة في هذه المبادرة. وبالإضافة إلى ذلك، يجب على المستخدمين قراءة "شروط الاستخدام" وقبولها قبل تسجيل الاشتراك وملء نموذج التسجيل المبسط، وتوفير اسم الشهرة وعنوان البريد الإلكتروني وتاريخ الميلاد والعرق/اللون، والجنس، وكلمة المرور. تُعد المشاركة طوعية وسرية، ويتم حماية جميع المعلومات الشخصية التي تُفصح عنها بموجب القانون رقم 12.527 بتاريخ 18 نوفمبر 2011. سيتم استخدام نتائج المشروع لأغراض المراقبة الصحية في جميع الولايات البرازيلية والبلديات التابعة لها، وذلك للكشف عن الحالات الصحية العامة الطارئة وتفشي الأمراض من خلال اتخاذ تدابير الوقاية والمكافحة المناسبة. وسيتم الكشف عن نتائج المشروع كبيانات موحدة ومجهولة الهوية، مما يؤدي إلى استعراض ملفات تعريف الرعاية الصحية الخاصة بالمتطوعين وفقًا للمعلومات التي يقدمها مستخدمو التطبيق. مشاركتك طوعية بالكامل وهي مساهمة قيمة لتعزيز المراقبة الصحية في البرازيل. لا يجوز تفسير ملء هذا النموذج الصحي على أنه موعد طبي ولا يكفل حق الوصول الخاص إلى خدمات الرعاية الصحية. فضلاً عن ذلك، لن يتواصل أبدًا أحد مقدمي خدمة الرعاية الصحية أو العاملين بها مع المستخدمين عبر البريد الإلكتروني أو باستخدام أي وسائل أخرى للحصول على مثل هذه المعلومات. يمكن إرسال رسائل نصية إلى المشاركين من خلال تقنية الإشعارات المؤقتة تحتوي على معلومات رعاية صحية أو إرشادات من وكالات المراقبة الصحية. ومن المهم الإشارة إلى أنه يجب عليك البحث على الفور عن أقرب مركز خدمة رعاية صحية أو طبيب إذا لم تكن على ما يرام. يوفر التطبيق اختصارًا لإعادة تعيين البحث عن الخدمات الصحية والصيدليات القريبة منك بناءً على خدمة تحديد المواقع الجغرافية على تطبيق Google Maps على هاتفك المحمول. ولا تُعد هذه الميزة جزءًا من التطبيق. ولذلك، سيتم إعادة توجيهك إلى تطبيق الخرائط على هاتفك المحمول. نوصي بتوخي الحذر عند المرور بمناطق غير معروفة وتجنب مناطق الخطر. اتصل بالوكالات العامة المحلية للحصول على المزيد من المعلومات. يوفر التطبيق مجموعة متنوعة من أرقام الهواتف المفيدة وتشمل SAMU (خدمة الرعاية الصحية المتنقلة للطوارئ)، وهو رقم مجاني متاح على مدار الساعة طوال أيام الأسبوع لتقديم خدمات الرعاية الصحية الطارئة للحالات الصحية الجراحية، والسريرية، وحالات الأطفال، والجراحة، والنسائية، والعقلية في المنازل وأماكن العمل والطرق العامة. فوائد المشاركة • تساعد المشاركة بفاعلية في جهود المراقبة الصحية على تجنب تفشي الأمراض في المجتمعات؛ • الوصول السريع إلى معلومات اتصال الخدمة العامة دون الحاجة إلى استخدام سجل هاتفك في كل مرة؛ • سهولة الوصول إلى معلومات مفيدة متعلقة بالرعاية الصحية وتدابير الوقاية من الأمراض؛ • وسائل الراحة مثل إعادة تعيين البحث عن وحدات الرعاية الطارئة والصيدليات القريبة منك (على مسافة 20 كم) في تطبيق Google Maps؛ • متابعة نتائج المشروع على موقع الويب: www.guardioesdasaude.org؛ تعرف على المزيد حول التطبيق تطبيق "مدير الصحة" هو تطبيق مجاني ومتوفر لأنظمة التشغيل iOS وAndroid، فضلاً عن متصفحات الإنترنت. يمكن للمستخدمين الاختيار من بين نقاط وصول الشبكات اللاسلكية (Wi-Fi) المجانية المتعددة المتوفرة في مختلف المدن أو استخدام حزم بيانات هاتفهم المحمول لاستخدام التطبيق. قد تخضع المكالمات الهاتفية الخاصة بالخدمات العامة الموضحة في التطبيق إلى رسوم هاتفية إضافية. اتصل بشركة المحمول الخاصة بك للحصول على المزيد من المعلومات قبل استخدام هذه الميزة. لا يمكن استخدام هذه الخدمة إذا كانت ميزة الهاتف المحمول مُعطلة. تنطبق هذه المعلومات بشكل خاص على المستخدمين الأجانب. حول الشراكة صُممت هذه المبادرة الرائدة من قبل وكالة مراقبة الرعاية الصحية التابعة لوزارة الصحة البرازيلية، بالشراكة مع المدن المضيفة للألعاب الأولمبية وأولمبياد المعاقين. ومن خلال هذه الشراكة، يُعد صندوق سكول للتهديدات العالمية وهو منظمة غير حكومية مسؤولاً عن جميع النفقات إنشاء وتطوير البرنامج، ويشرف عليه المؤسسة البرازيلية لمتخصصي علم الأوبئة (ProEpi) على نحو وافٍ، وتُعد المنظمتان منظمتين غير حكوميتين غير ربحيتين تركز على تحسين أنشطة المراقبة الصحية في البرازيل وفي جميع أنحاء العالم. تُعد المؤسسة البرازيلية لمتخصصي علم الأوبئة (ProEpi) مسؤولة عن ضمان تلبية جميع المتطلبات التي وضعتها وزارة الصحة وصندوق التهديدات العالمي سكول، وفقًا لمواصفات المشروع وهي: سرية معلومات المستخدم، والشفافية، والإفصاح عن نتائج المشروع العامة، وتوافر رمز المصدر والوثائق ذات الصلة للتنزيل ويمكن الوصول إليها مجانًا، وتكون كافية، واستخدام تطبيقات الخدمات الصحية في البرازيل وغيرها من الدول، مع الحفاظ على طابع هذا المسعى غير الهادف إلى الربح. إعلامات تود أن تقدم مؤسسات التنظيم الشكر إلى جميع المتطوعين ومتخصصي الرعاية الصحية ومديري نظام الرعاية الصحية الموحد في البرازيل لإيداع ثقتهم في هذا المشروع الرائد ولدعم هذه المبادرة غير المسبوقة في قطاع الرعاية الصحية العامة على الصعيد العالمي. وتوجه شكرًا خاصًا إلى إدارات الصحة في المدن التي تستضيف الألعاب الأولمبية وأولمبياد المعاقين.(بيلو هوريزونتي وريو دي جانيرو وسالفادور وساو باولو).
es: SOBRE LA APLICACIÓN “GUARDIANES DE LA SALUD” La aplicación “Guardianes de la Salud”, desarrollada para celulares, tablets y computadoras, forma parte de la iniciativa del Ministerio de Salud, en sociedad con la Organización No Gubernamental Skoll Global Threats Fund, de los Estados Unidos de América, contemplando evaluar el uso potencial de aplicaciones para dispositivos móviles como parte de la estrategia de fortalecimiento de la capacidad de detección de brotes y emergencias de salud pública, bajo el ámbito del Sistema Único de Salud (SUS), principalmente durante eventos masivos, como en los Juegos Olímpicos y Paralímpicos de 2016. Esta estrategia es la evolución del proyecto realizado con la misma institución, denominado “Salud en la Copa” y lanzado exclusivamente para el período de los juegos de la Copa del Mundo FIFA Brasil 2014®, cuyos resultados demostraron ser prometedores y se mantuvieron los intereses de ambas instituciones para la realización de una nueva estrategia para los Juegos Olímpicos y Paralímpicos en 2016. La primera versión de la aplicación Guardianes de la Salud ya está disponible para los sistemas operativos iOS de Apple y Android de Google, y también mediante el sitio http://guardioesdasaude.org/. Inicialmente desarrollada en portugués, las próximas versiones de la aplicación “Guardianes de la Salud” estará disponible también en los idiomas oficiales de las Naciones Unidas, siendo un instrumento complementario para orientación de los viajeros internacionales que visitan Brasil, principalmente para los que cuyo destino son las sedes de los Juegos Olímpicos y Paralímpicos de 2016. La participación en la iniciativa está restringida a los usuarios con 13 años o más de edad. Además, es fundamental que antes de registrarse, los usuarios lean y acepten los “Términos de Uso” y el rellenado del registro simplificado, que contiene mote, dirección de e-mail, fecha de nacimiento, raza/color, sexo y contraseña de acceso. La participación es voluntaria, sigilosa y los datos proporcionados están protegidos bajo la Ley nº 12.527, de 18 de noviembre de 2011. Los resultados del proyecto serán utilizados por la vigilancia de la salud de los Estados, Municipios y Gobierno Federal, vislumbrando detectar y prevenir brotes y emergencias de salud pública, mediante la adopción de medidas de prevención y control oportunas. La divulgación de los resultados del proyecto se realizará de modo agregado y anónimo, contemplando describir el perfil de la condición de salud de los voluntarios, a partir de la información entregada mediante la aplicación. Sobre la participación voluntaria Su participación es voluntaria y representa una gentil contribución para el perfeccionamiento de la vigilancia de la salud en Brasil. El rellenado del formulario sobre la condición de salud no representa una consulta médica, no garantiza acceso diferenciado a los servicios de salud y el usuario no recibirá el contacto de ningún profesional o servicio de salud para obtener información, ya sea por e-mail o por cualquier otro medio de contacto. Durante la participación, podrán ser enviados mensajes de texto a los usuarios, sólo por la aplicación, mediante la tecnología Push (Push Notification), conteniendo orientaciones sobre cuidados de salud u orientaciones sobre los órganos de vigilancia. Es importante destacar que en caso de que usted informe que no se siente bien, se recomienda que consulte a un médico de referencia o al servicio de salud más cercano a usted. Para tal fin, está disponible en la aplicación un atajo con búsqueda preconfigurada de servicios de salud y farmacias más cercanas a usted, con base en el servicio de geolocalización de su dispositivo móvil en Google Maps. Esta funcionalidad no forma parte de la aplicación. Por este motivo, será direccionado a la aplicación de mapas de su aparato y se recomienda tener cuidado al transitar por áreas desconocidas y evitar zonas de riesgo. Para tal fin, busque información en los órganos gubernamentales locales. La aplicación fue configurada con un conjunto de teléfonos útiles incluyendo el de SAMU (Servicio de Atención Móvil de Urgencia), cuya llamada es gratuita y funciona 24 horas por día atendiendo solicitudes de atención de urgencia para ocurrencias de naturaleza traumática, clínica, pediátrica, quirúrgica, gineco-obstétrica y de salud mental, en residencias, lugares de trabajo y vías públicas. Beneficios de la participación • Participar activamente en las acciones de vigilancia en salud que vislumbran la prevención de enfermedades en la comunidad; • Acceder a los contactos de servicios públicos útiles sin necesitar alterar su agenda de teléfonos; • Acceder fácilmente a información útil sobre cuidados de salud y medidas de prevención contra enfermedades; • Disfrutar de facilidades, como la búsqueda preconfigurada por Unidades de Urgencias y farmacias cercanas (20 km) en Google Maps; • Seguir los resultados del proyecto, mediante el website www.guardioesdasaude.org; Sepa más sobre el uso de la aplicación La aplicación “Guardianes de la Salud” está disponible gratuitamente para download y utilización en sistemas operativos iOS, Android y navegadores de Internet. En diversas ciudades existen puntos de Internet para uso gratuito o el usuario podrá utilizar su propio paquete de datos contratado. Se informa que las llamadas telefónicas para los servicios públicos de referencia registrados en la aplicación necesitan de un plan de telefonía contratado. Por lo tanto, consulte a su operadora antes de utilizar esta funcionalidad. Este servicio no funcionará sin la presencia de la función de teléfono en el aparato. Esta información debe ser observada, principalmente por usuarios de otros países. Sobre la sociedad La iniciativa pionera es de la Secretaría de Vigilancia de la Salud del Ministerio de la Salud, en sociedad con las ciudades sedes de los Juegos Olímpicos y Paralímpicos. En la sociedad, la Organización No Gubernamental (ONG) Skoll Global Threats Fund es responsable por los costos de contratación y desarrollo del software, bajo la supervisión de la Asociación Brasileña de Profesionales de Epidemiología de Campo (ProEpi), ambas son Organizaciones No Gubernamentales, sin fines de lucro, que actúan en el perfeccionamiento de la vigilancia de la salud en Brasil y en el mundo. ProEpi es responsable por garantizar que los requisitos establecidos por el Ministerio de Salud y por Skoll Global Threats Fund se cumplan, conforme a lo previsto en el proyecto: privacidad de los datos de los usuarios, transparencia y publicidad de los resultados públicos del proyecto y disponibilidad del código fuente y documentación en ambiente de libre acceso para download, adecuación y uso de la aplicación por servicios de salud de Brasil y de países interesados, siempre que esté garantizada la finalidad sin fines de lucro. Agradecimiento Las instituciones organizadoras agradecen a todos los voluntarios, profesionales de salud y gestores del Sistema Único de Salud por creer en el proyecto piloto y apoyar esta iniciativa pionera en la salud pública internacional. Agradecimiento especial a las Secretarías de Salud de los Municipios Sedes de los Juegos Olímpicos y Paralímpicos (Belo Horizonte, Distrito Federal, Manaus, Río de Janeiro, Salvador y São Paulo).
fr: À PROPOS DE L'APPLICATION « LES GARDIENS DE LA SANTÉ » L'application « Les Gardiens de la Santé », développée pour les téléphones portables, les tablettes et les ordinateurs, fait partie de l'initiative du Ministère de la santé, en partenariat avec l'organisation non gouvernementale Skoll Global Threats Fund, des États-Unis d'Amérique et a pour but d'évaluer l'utilisation potentielle des applications pour appareils mobiles dans le cadre de la stratégie de renforcement des capacités de détection des épidémies et des urgences en santé publique au sein du Système Unique de Santé (SUS), en particulier lors d’événements de masse tels que les Jeux olympiques et Paralympiques de 2016. Cette stratégie est l’évolution du projet réalisé avec la même institution, nommé « Santé à la Coupe du monde » et lancé exclusivement pendant la durée de la Coupe du monde de la FIFA Brésil 2014TM, dont les résultats se sont révélés prometteurs. Pour continuer sur leur lancée, les deux institutions ont vu l’intérêt de réaliser une nouvelle stratégie pour les Jeux Olympiques et Paralympiques de 2016. La première version des Gardiens de la Santé est déjà disponible pour les systèmes d'exploitation iOS d’Apple et Android de Google et également par le biais du site http://guardioesdasaude.org/. Étant un instrument complémentaire pour fournir des instructions aux voyageurs internationaux se rendant au Brésil, principalement sur les sites des Jeux olympiques et Paralympiques de 2016 et initialement développée en langue portugaise, l'application « Les Gardiens de la Santé » sera disponible dans les langues officielles de l'ONU lors des prochaines versions. La participation à l'initiative est limitée aux utilisateurs âgés de 13 ans ou plus. De plus, il est essentiel qu'avant de s'inscrire, les utilisateurs lisent et acceptent les « Conditions d'utilisation » et remplissent le formulaire d'inscription simplifié, contenant le surnom, l’adresse électronique, la date de naissance, la race/couleur, le sexe et le mot de passe. La participation est volontaire, confidentielle et les données fournies sont protégées en vertu de la loi n° 12.527, du 18 novembre 2011. Les résultats du projet seront utilisés par la surveillance de la santé des états, des municipalités et du gouvernement fédéral, afin de détecter et prévenir des épidémies et des urgences en santé publique, par l'adoption de mesures de contrôle et de prévention appropriées. La diffusion des résultats du projet s'effectuera de façon agrégée et anonyme, dans le but de décrire le profil de l'état de santé des volontaires, grâce aux informations transmises par le biais de l'application. À propos de la participation volontaire Votre participation est volontaire et est une aimable contribution à l'amélioration de la surveillance de la santé au Brésil. Le fait de remplir le formulaire sur l'état de santé ne constitue pas une consultation médicale, ni ne garantit un accès différencié aux services de santé et l'utilisateur ne recevra aucun contact de professionnels ni de services de santé pour obtenir des informations, que ce soit par e-mail ou par tout autre type de contact. Lors de leur participation, des messages textes peuvent être envoyés aux utilisateurs, et ce, uniquement par le biais de l'application avec la technologie Push (Push Notification), contenant des conseils sur des soins de santé ou des conseils des organes de surveillance. Il est important de souligner que si vous indiquez que vous ne vous sentez pas bien, il est recommandé de consulter un médecin de référence ou le service de santé le plus proche de chez vous. Pour ce faire, un raccourci avec des recherches pré-configurées de services de santé et de pharmacies proches de chez vous est disponible dans l'application. Celui-ci est basé sur le service de géolocalisation Google Maps de votre appareil mobile. Cette fonctionnalité ne fait pas partie de l’application. C’est pour cette raison que vous serez dirigé vers l'application des cartes de votre appareil et nous vous recommandons d’être prudent si vous devez vous rendre dans des lieux que vous ne connaissez pas et d’éviter les zones à risque. Pour ce faire, renseignez-vous auprès d’organes gouvernementaux locaux. L'application a été configurée avec une liste de numéros utiles, comme celui du SAMU (Service d’aide médicale urgente), dont l’appel est gratuit et fonctionne 24 heures sur 24, pour répondre aux demandes de services d'urgence pour les cas de nature traumatique, clinique, pédiatrique, chirurgicale, gynéco-obstétrique et de santé mentale, à domicile, sur le lieu de travail et les lieux publics. Avantages de la participation • Participer activement aux actions de surveillance de la santé qui visent la prévention des maladies dans la collectivité ; • Accéder aux contacts de services publics utiles sans avoir à modifier votre répertoire téléphonique ; • Accéder facilement à des informations utiles sur des soins de santé et des mesures de prévention des maladies ; • Profitez des outils tels que la recherche pré-configurée des services d’urgence et des pharmacies de proximité (20 km) de Google Maps ; • Suivre les résultats du projet sur le site www.guardioesdasaude.org; En savoir plus sur l'utilisation de l’application L'application « Les Gardiens de la Santé » est disponible gratuitement pour le téléchargement et son utilisation dans les systèmes d'exploitation iOS, Android et navigateurs internet. Dans plusieurs villes, il existe des points Internet gratuit ou l'utilisateur pourra utiliser son propre paquet de données. Veuillez noter que les appels téléphoniques vers les services publics de référencés dans l’application nécessitent un contrat avec un opérateur téléphonique. Veuillez donc consulter votre opérateur avant d'utiliser cette fonctionnalité. Ce service ne fonctionnera pas sans la présence de la fonction téléphone de l'appareil. Cette information doit être observée, particulièrement par les utilisateurs d'autres pays. À propos du partenariat L'initiative revient au Secrétariat de la Surveillance de la santé du Ministère de la santé en partenariat avec les villes qui accueilleront les Jeux olympiques et Paralympiques. Dans ce partenariat, l'Organisation non gouvernementale (ONG) Skoll Global Threats Fund est responsable du budget recrutement et développement du logiciel, sous la supervision de l'Association brésilienne des professionnels en épidémiologie (ProEpi). Ces deux organisations non gouvernementales sont à but non lucratif et œuvrent pour améliorer la surveillance de la santé au Brésil et dans le monde. La ProEpi a en charge de s’assurer que le cahier des charges établi par le Ministère de la santé et le Skoll Global Threats Fund soit respecté, tel qu’il est prévu dans le projet : confidentialité des données des utilisateurs, transparence et diffusion des résultats publics du projet ; code source et documentation en accès libre pour le téléchargement, adéquation et utilisation de l’application par des services de santé brésiliens et de pays intéressés, à condition que ces derniers en garantissent une utilisation non lucrative. Remerciements Les institutions organisatrices remercient tous les bénévoles, les professionnels de santé et les responsables du Système unique de santé pour avoir cru en ce projet et soutenu cette initiative pionnière en santé publique internationale. Remerciement spécial aux Secrétariats de santé des communes qui accueilleront les Jeux Olympiques et Paralympiques (Belo Horizonte, District fédéral ,Manaus, Rio de Janeiro, Salvador et São Paulo).
pt_br: SOBRE O APLICATIVO “GUARDIÕES DA SAÚDE” O aplicativo “Guardiões da Saúde”, desenvolvido para celulares, tablets e computadores, faz parte da iniciativa do Ministério da Saúde, em parceria com a Organização Não-Governamental Skoll Global Threats Fund, dos Estados Unidos da América, visando avaliar o potencial uso de aplicativos para dispositivos móveis como parte da estratégia de fortalecimento da capacidade de detecção de surtos e emergências em saúde pública, no âmbito do Sistema Único de Saúde (SUS), principalmente durante eventos de massa, como nos Jogos Olímpicos e Paralímpicos de 2016. Esta estratégia é a evolução do projeto realizado com a mesma instituição, denominado “Saúde na Copa” e lançado exclusivamente para o período dos jogos da Copa do Mundo FIFA Brasil 2014®, cujos resultados mostraram-se promissores e foram mantidos os interesses de ambas as instituições para a realização de uma nova estratégia para os Jogos Olímpicos e Paralímpicos em 2016. A primeira versão do aplicativo Guardiões da Saúde já está disponível para os sistemas operacionais iOS da Apple e Android da Google e também por meio do site http://guardioesdasaude.org/. Inicialmente desenvolvido no idioma português, nas próximas versões, o aplicativo “Guardiões da Saúde” estará disponível também nos idiomas oficiais das Nações Unidas, sendo um instrumento complementar para orientações aos viajantes internacionais ao Brasil, principalmente com destino às sedes dos Jogos Olímpicos e Paralímpicos de 2016. A participação na iniciativa está restrita aos usuários com 13 anos ou mais de idade. Além disso, é fundamental que antes de se cadastrar, os usuários leiam e aceitem os “Termos de Uso” e preenchimento de cadastro simplificado, contendo apelido, endereço de e-mail, data de nascimento, raça/cor, sexo e senha de acesso. A participação é voluntária, sigilosa e os dados fornecidos estão protegidos no âmbito Lei nº 12.527, de 18 de novembro de 2011. Os resultados do projeto serão utilizados pela vigilância em saúde dos Estados, Municípios e Governo Federal, visando detectar e prevenir surtos e emergências em saúde pública, por meio da adoção de medidas de prevenção e controle oportunas. A divulgação dos resultados do projeto será realizada de modo agregado e anonimizado , visando descrever o perfil da condição de saúde dos voluntários, a partir das informações repassadas por meio do aplicativo. Sobre a participação voluntária Sua participação é voluntária e uma gentil contribuição para o aprimoramento da vigilância em saúde no Brasil. O preenchimento do formulário sobre a condição de saúde não representa consulta médica, não garante acesso diferenciado aos serviços de saúde e o usuário não receberá o contato de nenhum profissional ou serviço de saúde para obter informações, seja por e-mail ou qualquer outro meio de contato. Durante a participação, mensagens de texto poderão ser enviadas aos usuários, apenas pelo aplicativo, por meio da tecnologia Push (Push Notification), contendo orientações sobre cuidados de saúde ou orientações dos órgãos de vigilância. É importante destacar que caso você informe que não está se sentindo bem, é recomendável que consulte um médico de referência ou serviço de saúde mais próximo de você. Para isso, está disponível no aplicativo um atalho com pesquisa pré-configurada de serviços de saúde e farmácias mais próximos de você, com base no serviço de geolocalização do seu dispositivo móvel no Google Maps. Essa funcionalidade não faz parte do aplicativo. Por esse motivo, será direcionado ao aplicativo de mapas de seu aparelho e recomenda-se cuidado ao transitar por áreas desconhecidas e evitar zonas de risco. Para isso, procure informações junto aos órgãos governamentais locais. O aplicativo foi configurado com um conjunto de telefones úteis incluindo o do SAMU (Serviço de Atendimento Móvel de Urgência), cuja ligação é gratuita e funciona 24 horas por dia atendendo solicitações de atendimento de urgência para ocorrências de natureza traumática, clínica, pediátrica, cirúrgica, gineco-obstétrica e de saúde mental, em residências, locais de trabalho e vias públicas. Benefícios da participação • Participar ativamente das ações de vigilância em saúde que visam à prevenção de doenças na comunidade; • Acessar os contatos de serviços públicos úteis sem precisar alterar sua agenda de telefones; • Acessar facilmente informações úteis sobre cuidados de saúde e medidas de prevenção contra doenças; • Usufruir de facilidades, como a pesquisa pré-configurada por Unidades de Pronto Atendimento e farmácias próximas (20 km) no Google Maps; • Acompanhar os resultados do projeto, por meio do website www.guardioesdasaude.org; Saiba mais sobre o uso do aplicativo O aplicativo “Guardiões da Saúde” está disponível gratuitamente para download e utilização em sistemas operacionais iOS, Android e navegadores de internet. Em várias cidades há pontos de internet para uso gratuito ou o usuário poderá utilizar o seu próprio pacote de dados contratado. Informa-se que as chamadas telefônicas para os serviços públicos de referência registrados no aplicativo necessitam de plano de telefonia contratado. Portanto, consulte sua operadora antes de utilizar essa funcionalidade. Esse serviço não funcionará sem a presença da função de telefone no aparelho. Essa informação deve ser observada, principalmente por usuários de outros países. Sobre a parceria A iniciativa pioneira é da Secretaria de Vigilância em Saúde do Ministério da Saúde em parceria com as cidades sedes dos Jogos Olímpicos e Paralímpicos. Na parceria, a Organização Não Governamental (ONG) Skoll Global Threats Fund ficou responsável pelos custos de contratação e desenvolvimento do software, sob supervisão da Associação Brasileira de Profissionais de Epidemiologia de Campo (ProEpi), ambas são Organizações Não Governamentais, sem fins lucrativos, que atuam no aprimoramento da vigilância em saúde no Brasil e no mundo. A ProEpi é responsável por garantir que os requisitos estabelecidos pelo Ministério da Saúde e pela Skoll Global Threats Fund sejam cumpridos, conforme previsto no projeto: privacidade dos dados dos usuários, transparência e publicidade dos resultados públicos do projeto e disponibilidade do código fonte e documentação em ambiente de livre acesso para download, adequação e uso do aplicativo por serviços de saúde do Brasil e de países interessados, desde que garantida a finalidade sem fins lucrativos. Agradecimento As instituições organizadoras agradecem a todos os voluntários, profissionais de saúde e gestores do Sistema Único de Saúde por acreditarem no projeto piloto e apoiarem essa iniciativa pioneira na saúde pública internacional. Agradecimento especial às Secretarias de Saúde dos Municípios Sedes dos Jogos Olímpicos e Paralímpicos (Belo Horizonte, Distrito Federal, Manaus, Rio de Janeiro, Salvador e São Paulo).
ru: О ПРИЛОЖЕНИИ «СТРАЖИ ЗДОРОВЬЯ» Приложение «Стражи Здоровья», разработанное для мобильных телефонов, планшетов и компьютеров, является частью инициативы Министерства Здравоохранения, в партнерстве с неправительственной организацией Skoll Global Threats Fund из Соединенных Штатов Америки, направлено на то, чтобы оценить потенциал использования приложений для мобильных устройств для выявления вспышек заболеваний и чрезвычайных ситуаций в области общественного здравоохранения, в рамках Единой Бразильской Системы Здравоохранения (ЕБСЗ), особенно во время массовых мероприятий - таких, как Олимпийские и Паралимпийские игры 2016 года. Эта стратегия зародилась во время проведения проекта под названием «Здоровье на Кубке», который был запущен исключительно на период игр Кубка Мира® ФИФА 2014 г. Результаты проекта были столь обнадеживающими, что участвующие стороны решили продолжить и развить его для Олимпийских и Паралимпийских Игр 2016 года. Первая версия приложения Стражи Здоровья уже доступна для операционных систем iOS Apple и Android Google, а также через сайт http://guardioesdasaude.org/. Изначально разработанное на португальском языке, в этой версии приложение «Стражи Здоровья» доступно на всех официальных языках Организации Объединенных Наций. Приложение будет полезным как гостям Бразилии, так и самим бразильцам, особенно в местах проведения Олимпийских и Паралимпийских Игр 2016 года. Участие в инициативе разрешается только пользователям старше 13 лет. Кроме того, перед регистрацией пользователь должен прочитать и согласиться с «Условиями Использования», а также заполнить простую регистрационную форму указывая имя, адрес электронной почты, дату рождения, расу/цвет кожи, пол и пароль доступа. Участие является добровольным и конфиденциальным, а представленные данные защищены Законом № 12.527, от 18 ноября 2011 года. Результаты проекта будут использованы бразильскими службами надзора в сфере здравоохранения для выявления и предотвращения вспышек заболеваний и чрезвычайных ситуаций в области общественного здравоохранения, для проведения необходимых профилактических мероприятий и борьбы с заболеваниями. Результаты проекта будут представляться исключительно в общей форме, сохраняя анонимность добровольных участников и описывая состояние здоровья на основе предоставленной ими информации через приложение. О добровольном участии Ваше участие является полностью добровольным и внесёт важный вклад в улучшение медицинского надзора в Бразилии. Заполнение формы по состоянию здоровья не является медицинской консультацией и не гарантирует особый доступ к услугам здравоохранения. С пользователем не будет вступать в контакт по электронной почте или любым другим средствам связи врач или медицинская организация с целью получения подобной или дополнительной информации . В период участия текстовые сообщения, содержащие рекомендации по сохранению здоровью или советы служб здравоохранения, могут быть отправлены пользователям через само приложение с помощью технологии Push (Push Notification),. Важно подчеркнуть, что при плохом самочувствии рекомендуется немедленно проконсультироваться с врачом или посетить ближайший к вам медицинский пункт. Для этого в приложении есть ссылка, с предварительно настроенным поиском, на пункты здравоохранения и аптеки, находящихся вблизи от вас. Ссылка испольует службу геолокации Google Map. Эта функция не является частью нашего приложения, поэтому вы будете перенаправлены к приложению карт вашего мобильного устройства. Рекомендуем быть осторожными при пересечении неизвестных районов во избежание зон риска. Для этого проконсультируйтесь на официальных информационных сайтах. В приложении представлен список важных номеров телефонов, включая SAMU (Служба Скорой Медицинской Помощи), звонок осуществляется бесплатно. Работая 24 часа в сутки, Скорая Медицинская Помощь обслуживет экстренные вызовы травматологического, клинического, педиатрического, хирургического, акушерского и психического характера, на дому, рабочих местах и дорогах. Преимущества участия. Вы будете: · Принимать активное участие в предупреждении заболеваний в обществе; · Иметь доступ к контактной информации общественных служб, не обращаясь к вашей телефонной книге; · Лёгко получать полезную информацию о здоровье и профилактике заболеваний; · Пользоваться удобствами, такими как предварительно настроенный поиск на Пункты Скорой Помощи и близлежащие аптеки (в радиусе 20 км) на картах Google; · Следить за результатами проекта по веб-сайту www.guardioesdasaude.org; Подробнее об использовании приложения Подробнее об использовании приложения Обратите внимание на то, что телефонные звонки в справочные службы, зарегистрированные в приложении, могут требовать дополнительной оплаты телефонной связи. Поэтому обратитесь к оператору мобильных услуг, прежде чем использовать эту функцию, которая не будет работать при отключенных услугах телефонной связи на устройстве. Эта информация очень важна, особенно для пользователей из других стран. О партнёрстве Новаторский проект осуществлен по инициативе Службы Эпидемиологического Надзора Министерства Здравоохранения Бразилии в сотрудничестве с принимающими городами Олимпийских и Паралимпийских игр. Неправительственная Организация (НПО) Skoll Global Threats Fund несет ответственность за оплату и разработку программного обеспечения, осуществленную под руководством Бразильской Ассоциации Специалистов по Полевой Эпидемиологии (ProEpi); обе организации являются неправительственными и некоммерческими и ставят своей целью улучшение здравоохранения в Бразилии и во всем мире. ProEpi несет ответственность за выполнение требований, установленных Министерством Здравоохранения и НПО Skoll Global Threats Fund, которые предусмотрены в проекте: конфиденциальность данных пользователей, прозрачность и гласность результатов проекта, наличие исходного кода и документации в режиме свободного доступа скачивания, возможность адаптации и использования приложения бразильскими службами здравоохранения и другими заинтересованными странами без использования результатов этого проекта в целях извлечения прибыли. Благодарность Организаторы благодарят всех волонтеров, специалистов здравоохранения и руководителей Единой Системы Здравоохранения Бразилии за их веру в пилотный проект и поддержку новаторской инициативы в области международного общественного здравоохранения. Особая благодарность выражаем Департаментам Здравоохранения Муниципалитетов, принимающих Олимпийские и Паралимпийские Игры (Белу-Оризонти, Федеральный Округ, Манаус, Рио-де-Жанейро, Сальвадор и Сан-Паулу).
zh_hans: "健康衛士"應用程式 "健康衛士"應用程式為手機、平板電腦和個人電腦而開發，是巴西衛生署倡議的一部分，其與總部設在美國的非政府組織 Skoll 全球威脅基金合作，旨在評估移動應用程式的使用潛力，響應加強對公共衛生事件突發和爆發的檢驗戰略，并部署于 Sistema Único de Saúde [巴西統一醫療系統] (SUS) 中，尤其是在重大活動時，如 2016 年的奧運會和殘奧會。 該戰略是同一組織發起的另一個專案的副產品，即“世界杯健康”，其專門在 2014 FIFA 巴西世界杯® 啟動，取得了可喜的成果，使兩個機構為 2016 年奧運會和殘奧會制定新的戰略達成共識。 健康衛士應用程式的第一個版本已在 Apple iOS 和 Google Android 作業系統，以及 HTTP://guardioesdasaude.org/ 網站上提供。 "健康衛士"應用程式最初用葡萄牙文開發，後續版本也將提供聯合國所有官方語言的版本，作為協助在巴西的外國遊客的支援工具，特別是到 2016 奧運會和殘奧會主辦城市旅遊的人們。 僅 13 歲以上的使用者可以參與本倡議。此外，使用者在注冊和填寫簡化註冊表格，并提供昵稱、電子郵件地址、出生日期、種族/膚色、性別和密碼之前，必須閱讀並接受"使用條款"。參與是自願和保密的，披露的所有個人資訊會受到2011 年 11 月 18 日頒布的12.527號法律的充分保護。 專案結果將用於巴西所有州和自治市的健康監測，旨在通過採取適當的預防和控制措施，檢驗並防止突發公共衛生事件和疫情。該專案的結果將作為綜合和匿名資料進行披露，基於應用程式的使用者提供的資訊，概述志願者的醫療保健狀況。 自願參加 您的參與是完全自願的，是對促進巴西健康監護的重要貢獻。填寫他的健康表格，不可能解釋為醫療安排，並不確保獲得保健服務的特殊權限。此外，任何醫療保健服務機構或專業人士不會通過電子郵件或任何其他手段聯系使用者以獲得這些資訊。 通過推式通知技術可以發送文本消息給參與者，包含醫療保健資訊或衛生監督機構的指示。 值得指出的是，您如果感到不舒服，應該立即尋找最近的醫療服務機構或醫生。該應用程式提供一個快捷方式，用以基於您手機的 Google Maps地理位置服務，預設搜索您附近的醫療服務機構和藥店。此功能不是應用程式的組成部分。因此，您將被重定向到手機的地圖應用程式。我們建議慎重通過未知區域，并避免危險區域。聯繫當地公共機構以了解詳細資訊。 該應用程式提供各種有用的電話號碼，包括 SAMU （緊急移動醫療服務），其是一個 24/7 免費電話號碼，提供的緊急醫療服務針對家庭、工作場所和公共道路上的創傷、臨床、兒科、外科、婦科和心理健康情況。 參與的好處 • 積極參與健康監控工作，以防止社區疫情; • 快速訪問公共服務的連絡資訊，而無需每次都使用您的電話簿; • 易于獲得有關保健和疾病預防措施的重要資訊; • 基礎設施，例如預設搜索 Google Maps 中附近的緊急護理單位和藥店 （半徑 20 公里範圍）； • 以下網站專案結果︰www.guardioesdasaude.org; 瞭解更多關於應用程式的資訊 "健康衛士"應用程式是免費的，可供 iOS 和 Android 作業系統以及互聯網瀏覽器使用。使用者可以從各城市的幾個免費 Wi-Fi 熱點之一選擇，或使用自己的移動資料套裝使用該應用程式。 電話撥打應用程式中提供的公共服務可能需要額外的電話費用。與您的移動運營商聯繫以了解使用此功能的詳細資訊。如果行動電話功能被禁用，則不能使用此服務。此資訊特別適用于外國使用者。 關於夥伴關係 這個先鋒倡議由巴西衛生部門的醫療監督局，協同奧運會和殘奧會主辦城市構思。通過這種夥伴關係，非政府組織 Skoll 全球威脅基金會負責所有合約和軟體的開發費用，由巴西的現場流行病學專業人士協會 (ProEpi)監管。這兩個機構都是非營利性的非政府組織，旨在改進巴西和世界各地的健康監測活動。 ProEpi 負責確保滿足衛生署及 Skoll 全球威脅基金會根據專案規範制定的所有要求︰ 使用者資訊的保密，公共專案結果的透明度和披露，原始程式碼和免費下載環境中的各個文檔的可用性，巴西和其他國家衛生保健服務機構對應用的適當性和使用，同時保留這種努力的非盈利性質。 確認 組織機構想要感謝所有志願者、醫護人員和巴西統一醫療系統的經理，感謝其信任試點專案，并支援在全球公共衛生保健業開展的這個前所未有的倡議。 特別感謝奧運會和殘奧會主辦城市（貝洛奧裡藏特、聯邦區、馬瑙斯、里約熱內盧、薩爾瓦多和聖保羅）的衛生部門。
