Repository: Epitrack/gds-ios
Catalog: Guardioes da Saude/*.lproj/Localizable.strings
Languages: ar, es, fr, pt_br, ru, zh_hans

# list_symptoms.title
source: Participate Now!
ar: انضم الآن
es: ¡Participe Ahora!
fr: Inscrivez-vous maintenant
pt_br: Participe Agora
ru: Присоединяйтесь к нам сейчас!
zh_hans: 現在參與 ！

# list_symptoms.placeholder_country
source: Select the country
ar: تحديد
es: Seleccione el país
fr: Sélectionnez le pays
pt_br: Selecione o país
ru: Выберите страну
zh_hans: 選擇國家/地區

# list_symptoms.country_required
source: Please select the country.
ar: الرجاء اختيار البلد!
es: Por favor, ¡seleccione el país!
fr: S'il vous plaît sélectionner le pays!
pt_br: Por favor, selecione o pais!
ru: Пожалуйста, выберите страну!
zh_hans: 請選擇國家/地區。

# list_symptoms.allow_send
source: Register your information?
ar: هل تريد تسجيل معلوماتك؟
es: ¿Desea registrar su información?
fr: Souhaitez-vous enregistrer vos informations ?
pt_br: Deseja registrar suas informações?
ru: Вы хотите зарегистрировать свою информацию?
zh_hans: 註冊您的資訊？

# list_symptoms.check_a_symptom
source: Choose a symptom and confirm.
ar: اختر أحد الأعراض وقم بالتأكيد.
es: Escoja algún síntoma antes de confirmar.
fr: Choisissez quelques symptômes avant de confirmer.
pt_br: Escolha algum sintoma antes de confirmar.
ru: Выберите какие-либо симптомы, прежде чем подтвердить.
zh_hans: 選擇症狀并確認。

# list_symptoms.symptoms
source: Symptoms
ar: الأعراض
es: Síntomas
fr: Symptômes
pt_br: Sintomas
ru: Симптомы
zh_hans: 症狀

# list_symptoms.others
source: Others
ar: أو سجل الاشتراك باستخدام بريدك الإلكتروني
es: Otros
fr: Autres
pt_br: Outros
ru: Другие
zh_hans: 其他

# list_symptoms.had_contact_symptom
source: I came into contact with someone with these symptoms
ar: تيمور الشرقية
es: Tuve contacto con alguien que tiene uno de estos síntomas
fr: J'ai été en contact avec une personne présentant l’un de ces symptômes
pt_br: Tive contato com alguém com um desses sintomas
ru: У меня был контакт с кем-то у кого есть эти симптомы
zh_hans: 我接觸過有這些症狀的人

# list_symptoms.find_a_health_service
source: I visited a healthcare service
ar: الوقاية
es: Busqué un servicio de salud
fr: J'ai cherché un service de santé
pt_br: Procurei um serviço de saúde
ru: Я посетил пункт Медицинского Обслуживания
zh_hans: 我拜訪一家醫療中心

# list_symptoms.traveled
source: I have been out of Brazil in the last 14 days.
ar: لعبة جيدة!
es: Estuve fuera de Brasil en los últimos 14 días
fr: J'étais hors du Brésil dans les 14 derniers jours
pt_br: Estive fora do Brasil nos últimos 14 dias
ru: Я не был в Бразилии в течение последних 14 дней
zh_hans: 過去的 14 天我已不在巴西

# list_symptoms.confirm
source: Confirm
ar: تأكيد
es: Confirmar
fr: Confirmer
pt_br: Confirmar
ru: Подтвердите
zh_hans: 確認

# list_symptoms.select_symptoms
source: Check the items below that describe how you’re feeling now:
ar: علامة أسفل ما تشعرين به في الوقت الراهن
es: Marque abajo lo que usted está sintiendo en este momento:
fr: Notez ce que vous ressentez à ce moment-là:
pt_br: Marque abaixo o que você está sentindo neste momento:
ru: Отметьте ниже, что вы сейчас чувствуете:
zh_hans: 請選擇下面可描述您此刻的感覺︰

# Febre
source: Fever
ar: حمى
es: Fiebre
fr: fièvre
ru: лихорадка, высокая температура
zh_hans: 發燒

# Manchas vermelhas no corpo
source: Red spots on the body
ar: بقع حمراء على الجسم
es: Manchas vermelhas no corpo
fr: Taches rouges sur le corps
ru: Manchas vermelhas no corpo
zh_hans: 身體上的紅點

# Dor no corpo
source: Body aches
ar: آلام الجسم
es: Dolor en el cuerpo
fr: La douleur du corps
ru: Боль в теле
zh_hans: 全身酸痛

# Dor nas juntas
source: Joint pain
ar: آلام المفاصل
es: Dolor en las articulaciones
fr: Douleurs articulaires
ru: Боль в суставах
zh_hans: 關節痛

# Dor de cabeça
source: Headache
ar: صداع
es: Dolor de cabeza
fr: Mal de tête
ru: Головная боль
zh_hans: 頭痛

# Coceira
source: Itching
ar: حكة
es: Comezón
fr: Démangeaison
ru: Зуд
zh_hans: 瘙癢

# Olhos vermelhos
source: Bloodshot eyes
ar: العين الحمراء
es: Ojos rojos
fr: Redeye
ru: Красные глаза
zh_hans: 充血的雙眼

# Dor de garganta
source: Sore throat
ar: آلام الرقبة
es: Dolor de garganta
fr: Douleur au cou
ru: Боль в горле
zh_hans: 喉嚨痛

# Tosse
source: Coughing
ar: سعال
es: Tos
fr: Toux
ru: Кашель
zh_hans: 咳嗽

# Falta de ar
source: Shortness of breath
ar: ضيق التنفس
es: Falta de aire
fr: Essoufflement
ru: Одышка, затруднения дыхания
zh_hans: 呼吸急促

# Náusea ou Vômito
source: Nausea or vomiting
ar: الغثيان أو القيء
es: Nauseas o vómito
fr: Nausées ou vomissements
ru: Тошнота или рвота
zh_hans: 噁心或嘔吐

# Diarreia
source: Diarrhea
ar: الإسهال
es: Diarrea
fr: Diarrhée
ru: Диарея (лихорадка и тошнота или рвота и понос, а также любой из этих симптомов: боли в теле или головная боль)
zh_hans: 腹瀉

# Sangramento
source: Bleeding
ar: نزيف
es: Sangrado
fr: Saignement
ru: Кровотечение
zh_hans: 出血

# select_state.title
source: Participate Now!
ar: انضم الآن
es: ¡Participe Ahora!
fr: Inscrivez-vous maintenant
pt_br: Participe Agora
ru: Присоединяйтесь к нам сейчас!
zh_hans: 現在參與 ！

# select_state.without_location
source: We were unable to track your location. Check if tracking services are enabledin yourdevice.
ar: نحن غير قادرين على الحصول على موقعك. تحقق من أن يتم تمكين الخدمات على الجهاز
es: No conseguimos obtener su localización. Verifique si los servicios están habilitados en el aparato.
fr: nous ne pouvons pas obtenir votre emplacement. Vérifiez que les services sont activés sur le périphérique.
pt_br: Não estamos conseguindo obter sua localização. Verifique se os serviços estão habilitados no aparelho.
ru: Не можем определить ваше местоположение. Убедитесь в том, что на вашем устройстве включены необходимые опции
zh_hans: 我們不能跟蹤您所在的位置。請確認跟蹤服務在該設備是否啟用。

# select_state.how_is_your_health
source: How is your health now?
ar: كيف صحتك الآن؟
es: ¿Cómo está su salud en este momento?
fr: Comment est votre santé maintenant?
pt_br: Como está sua saúde nesse momento?
ru: Как вы себя чувствуете прямо сейчас?
zh_hans: 現在你的健康是如何？

# select_state.well
source: Good
ar: الصحة
es: Bien
fr: Bien
pt_br: Bem
ru: Хорошо
zh_hans: 健康

# select_state.bad
source: Ill
ar: مايو
es: Mal
fr: Mal
pt_br: Mal
ru: Плохо
zh_hans: 生病

# select_state.next_step
source: Some signs and symptoms are shown in the next screen if the “Ill” option is selected.
ar: 'سوف يتم عرض بعض العلامات والأعراض التي تظهر على الشاشة القادمة إذا تم تحديد الخيار 'الشر
es: Algunas señales y síntomas se presentarán en la próxima pantalla en caso de que la opción "Mal" sea seleccionada.
fr: Certains signes et symptômes seront affichés sur l'écran suivant si le mal est sélectionné.
pt_br: Alguns sinais e sintomas serão apresentados na próxima tela caso a opção "Mal" seja selecionada.
ru: Некоторые признаки и симптомы будут отображаться на следующем экране, если выбрана опция «Плохо».
zh_hans: "如果啟用了"生病"選項，有些跡象和症狀在下一螢幕中顯示。"

# select_state.how_is_he_she
source: How is the health %@ at the momen?
ar: كما الصحية من %@ في ذلك الوقت؟
es: ¿Cómo es la prueba de la %@ en este momento?
fr: Comment est le %@ de la santé en ce moment?
pt_br: Como está a saúde de %@ nesse momento?
ru: Как себя чувствует %@ прямо сейчас?
zh_hans: 由于健康 当时 ％@？

# thank_you.shared_msg
source: I do my part. Make sure you do yours in our fight against the Aedes aegypti mosquito #ZikaZero. Go to http://www.guardioesdasaude.org
ar: أفعل من جهتي، بدورك أيضا في مكافحة البعوض الزاعجة المصرية #ZikaZero. الوصول: http://www.guardioesdasaude.org
es: Yo hago mi parte, haga su parte también en el combate al mosquito Aedes aegypti #ZikaZero. Acceda: http://www.guardioesdasaude.org
fr: Je fais ma part, faites aussi votre part dans la lutte contre le moustique Aedes aegypti #ZikaZero. Aller à: http://www.guardioesdasaude.org
pt_br: Eu faço minha parte, faça sua parte também no combate ao mosquito Aedes aegypti #ZikaZero. Acesse: http://www.guardioesdasaude.org
ru: Я внесу свой вклад, участвуя тоже в борьбе с комарами Aedes aegypti #ZikaZero. Переход на: http://www.guardioesdasaude.org
zh_hans: 我參與了。請確保您在我們與埃及伊蚊 #ZikaZero 的戰斗中發揮作用。轉到 HTTP://www.guardioesdasaude.org

# thank_you.title
source: Guardians of Health
ar: غوادلوبي
es: Guardianes de la Salud
fr: Les Gardiens de la Santé
pt_br: Guardiões da Saúde
ru: Стражи Здоровья
zh_hans: 健康衛士

# thank_you.look_emergency
source: Attention: Seek out healthcare at the nearest Emergency Care Unit.
ar: ملاحظة: ابحث عن وحدة الطوارئ أقرب.
es: Atención: Busque la Unidad de Urgencias más cercana.
fr: Attention : Dirigez-vous vers le service des urgences le plus proche.
pt_br: Atenção: Procure a Unidade de Pronto Atendimento mais próxima.
ru: Внимание: Найдите ближайший Пункт Скорой Помощи.
zh_hans: 注意 ︰尋求最近緊急護理單位的援助。

# thank_you.whatsapp_not_installed
source: Whatsapp not installed onthis device.
ar: عنوان البريد الإلكتروني قيد الاستخدام بالفعل
es: Whatsapp no está instalado en este dispositivo.
fr: WhatsApp n'est pas installé sur cet appareil.
pt_br: O Whatsapp não está instalado neste dispositivo.
ru: На этом устройстве Whatsapp не установлен.
zh_hans: Whatsapp 未安裝在此設備上。

# thank_you.thanks_shared
source: Thanks for sharing!
ar: تطبيق Whatsapp غير مثبت على هذا الجهاز.
es: ¡Gracias por compartir!
fr: Merci pour le partage !
pt_br: Obrigado por compartilhar!
ru: Спасибо за то, что поделились!
zh_hans: 謝謝分享 ！

# thank_you.share_fail
source: Unable to share your participation.
ar: لم نتمكن من تتبع موقعك.
es: No fue posible compartir su participación.
fr: Impossible de partager votre participation.
pt_br: Não foi possível compartilhar sua participação.
ru: Не удалось поделиться вашим вкладом
zh_hans: 無法分享您的參與。

# thank_you.thanks_for_information
source: Thanks for sharing that information!
ar: تطبيق مدير الصحة
es: ¡Gracias por la información!
fr: Merci pour l'information !
pt_br: Obrigado pela informação!
ru: Спасибо за информацию!
zh_hans: 謝謝分享資訊 ！

# thank_you.look_emergency_description
source: Be sure to seek out the nearest healthcare service.
ar: يجب التأكد من العثور على أقرب مرفق صحي. مواصلة تقديم تقارير يومية كيف صحتك.
es: No deje de buscar el servicio de salud más cercano.
fr: Non deixe de procurar o serviço de saúde mais próximo. Continuer à informer quotidiennement votre état de santé.
pt_br: Não deixe de procurar o serviço de saúde mais próximo. Continue informando diariamente como está sua saúde.
ru: Обязательно обратитесь в ближайшей пункт медпомощи. Продолжайте сообщать ежедневно о вашем самочувствии.
zh_hans: 確保找出最近的醫療服務。

# thank_you.tell_your_friend
source: Invite your friends to join Guardians of Health.
ar: ادع أصدقائك للاشتراك في تطبيق مدير الصحة.
es: Invite a sus amigos a ser Guardianes de la Salud.
fr: Invitez vos amis à devenir des Gardiens de la Santé.
pt_br: Convide seus amigos para serem Guardiões da Saúde.
ru: Пригласите своих друзей стать Стражами Здоровья.
zh_hans: 邀請您的朋友成為健康衛士。

# thank_you.continue
source: Continue
ar: متابعة
es: Continuar
fr: Continuer
pt_br: Continuar
ru: Продолжить
zh_hans: 繼續

# thank_you.zika_msg
source: Attention: The symptoms reported may be related to infection by Zika virus. Seek out healthcare at the nearest Emergency Care Unit.
ar: ملاحظة: أبلغوا عن أعراض قد تكون ذات صلة فيروس زيكا. ابحث عن وحدة الطوارئ أقرب.
es: Atención: Los síntomas informados pueden estar relacionados al virus Zika. Busque la Unidad de Urgencias más cercana.
fr: Attention : Les symptômes rapportés peuvent être apparentés au virus Zika. Dirigez-vous vers le service des urgences le plus proche.
pt_br: Atenção: Os sintomas informados podem estar relacionados ao Zika vírus. Procure a Unidade de Pronto Atendimento mais próxima.
ru: Внимание: Указанные симптомы могут быть связаны с вирусом Зика. Найдите ближайший Пункт Скорой Помощи.
zh_hans: 注意 ︰報告的症狀可能與寨卡病毒感染有關。尋求最近緊急護理單位的援助。

# select_participant.title
source: Participate Now!
ar: انضم الآن
es: ¡Participe Ahora!
fr: Participe Aoûtra
pt_br: Participe Agora
ru: Присоединяйтесь к нам сейчас!
zh_hans: 現在參與 ！

# select_participant.year_old
source: %ld years
ar: %ld سنوات
es: %ld años
fr: %ld ans
pt_br: %ld Anos
ru: %ld лет
zh_hans: %ld 年

# select_participant.new_member
source: New member
ar: نيوزيلندا
es: Nuevo integrante
fr: Nouveau membre
pt_br: Novo integrante
ru: Новый участник
zh_hans: 新成員

# select_participant.how_will_participate
source: Who will participate?
ar: مجاورة
es: ¿Quién participará?
fr: Jeu va participer ?
pt_br: Quem vai participar?
ru: Кто будет участвовать?
zh_hans: 誰會參加？

# select_participant.members
source: Household members
ar: أبلغ عن الأعراض، وراقب حالات الرعاية الصحية في منطقتك، وتعرف على النصائح والأخبار الصحية.
es: Integrantes del domicilio
fr: Membres du domicile
pt_br: Integrantes do domicílio
ru: Члены семьи
zh_hans: 家庭成員

# map_health.title
source: Health Map
ar: مالطا
es: Mapa de la Salud
fr: Carte de la Santé
pt_br: Mapa da Saúde
ru: Карта здоровья
zh_hans: 健康地圖

# map_health.btn_info
source: The syndromes are common sets of clinical manifestations to a number of diseases, including: • Diarrhea: Diarrhea alone or associated with any symptom • Respiratory: Cough and fever alone or associated with any symptom • Rash: Red spots only or associated with any symptom
ar: الأعراض هي مجموعة من العلامات المرضية الشائعة لعدد من الأمراض، وتشتمل على: المصاب بالإسهال (يعاني من الحمى والغثيان أو القيء، فضلاً عن أي من الأعراض التالية: آلام في الجسم أو الصداع) • جمهورية الدومينيكان • طفح جلدي (بقع حمراء على الجسم، وأي من هذه الأعراض: الحمى أو آلام في الجسم أو آلام المفاصل أو الصداع أو حكة في العيون أو أحمر أو نزيف) •
es: Las síndromes son conjuntos de manifestaciones clínicas comunes a un número de enfermedades, entre ellas:: • Diarreica (fiebre y nausea o vómito, además de alguno de estos síntomas: dolores en el cuerpo o dolor de cabeza) • Respiratorias (fiebre y tos, y algunos de estos síntomas: dolor de garganta o dificultad para respirar) • Exantemática (manchas rojas en el cuerpo, además de alguno de estos síntomas: fiebre o dolores en el cuerpo o dolores en las articulaciones o dolor de cabeza o comezón u ojos rojos o sangrado)
fr: Les syndromes sont des ensembles de signes cliniques communs à un certain nombre de maladies, comme par exemple : • Diarrhée (fièvre, des nausées ou des vomissements, et un de ces symptômes: douleurs dans le corps ou les maux de tête) • Respiratoire (fièvre, toux, plus un de ces symptômes: maux de gorge ou de l'essoufflement) • Rash (Les taches rouges sur le corps, et un de ces symptômes: la fièvre ou des courbatures ou des douleurs articulaires ou des maux de tête ou les yeux qui piquent ou rouge ou des saignements)
pt_br: As síndromes são conjuntos de manifestações clínicas comuns a um número de doenças, entre elas: • Diarreica (febre e náusea ou vômito, além de algum destes sintomas: dores no corpo ou dor de cabeça) • Respiratória (febre, além de algum destes sintomas: tosse ou dor de garganta ou falta de ar ou manchas vermelhas no corpo) • Exantemática (manchas vermelhas no corpo, além de algum destes sintomas: febre ou dores no corpo ou dores nas juntas ou dor de cabeça ou coceira ou olhos vermelhos ou sangramento)
ru: Синдромы являются общим набором клинических проявлений ряда заболеваний, в том числе: • Вызывающий диарею (лихорадка, тошнота или рвота, и любой другой из этих симптомов: боли в теле или головная боль) • Респираторный синдром (лихорадка, а также кашель, или боль в горле или затруднения дыхания) • Сыпь (красные пятна на теле, а также любой из этих симптомов: жар, боли в теле или в суставах, головная боль, зуд, покраснение глаз или кровотечение)
zh_hans: 綜合征是許多疾病常見的一組臨床症狀，包括 ︰: • 腹瀉型 (發燒和噁心或嘔吐，以及任何以下症狀 ︰ 身體痛或頭痛) • 呼吸道（發熱，咳嗽，和其中的一些症狀：咽部或氣短瘡） • 疹病（身體上的紅色斑點，以及任何以下症狀 ︰發燒或身體/關節痛、頭痛、皮膚瘙癢、眼睛充血，或出血）

# map_health.syndromes
source: Syndromes
ar: النوع حقل مطلوب.
es: Síndromes
pt_br: Síndromes
ru: Синдромы
zh_hans: 綜合征

# map_health.well
source: Good
ar: الصحة
es: Bien
fr: Bien
pt_br: Bem
ru: Хорошо
zh_hans: 健康

# map_health.bad
source: Ill
ar: مايو
es: Mal
fr: Mal
pt_br: Mal
ru: Плохо
zh_hans: 生病

# map_health.participations
source: Participations
ar: تابع المشاركة في تطبيق مدير الصحة يوميًا وساعد في تحسين الرعاية الصحية في مجتمعك.
es: Participaciones
pt_br: Participações
ru: Участие
zh_hans: 參與

# map_health.general
source: General
ar: صهر
fr: Général
pt_br: Geral
ru: Общий
zh_hans: 一般

# map_health.exanthematic
source: Exanthematic
ar: تأكد من أنك تؤدي ما عليك القيام به في كفاحنا ضد بعوض الزاعجة المصرية #ZikaZero.
es: Exantemática
fr: Exanthématique.
pt_br: Exantemática
ru: Сыпь
zh_hans: 疹病

# map_health.respiratory
source: Respiratory
ar: جمهورية أفريقيا الوسطى
es: Respiratoria
fr: Respiratoire
pt_br: Respiratória
ru: Респираторный
zh_hans: 呼吸

# map_health.diarrheal
source: Diarrheal
ar: مصاب بالإسهار
es: Diarreica
fr: Diarrhéique
pt_br: Diarreica
ru: Вызывающий диарею
zh_hans: 腹瀉型

# map_health.participations_last_days
source: %d Participation in the last days
ar: المشاركة في الأيام الأخيرة %d
es: %d La participación en los últimos días
fr: %d Participation à derniers jours
pt_br: %d Participações nos últimos dias
ru: %d Участие в последние дни
zh_hans: %d 在最後的日期參加

# map_health.search_city_name
source: Name of the City
ar: اسم المدينة
es: Nombre de la Ciudad
fr: Nom de la Ville
ru: название города
zh_hans: 城市名稱

# diary_health.title
source: Health Journal
ar: يوميات من الصحة
es: Diario de Salud
fr: Journal de la santé
pt_br: Diário da saúde
ru: Дневник Здоровья
zh_hans: 健康日記

# diary_health.summary
source: Summary
ar: جمهورية التشيك
es: Resumen
fr: Résumé
pt_br: Resumo
ru: Выводы
zh_hans: 摘要

# diary_health.participation
source: Participations
ar: تابع المشاركة في تطبيق مدير الصحة يوميًا وساعد في تحسين الرعاية الصحية في مجتمعك.
es: Participaciones
pt_br: Participações
ru: Участие
zh_hans: 參與

# diary_health.well
source: Good
ar: الصحة
es: Bien
fr: Bien
pt_br: Bem
ru: Хорошо
zh_hans: 健康

# diary_health.bad
source: Ill
ar: مايو
es: Mal
fr: Mal
pt_br: Mal
ru: Плохо
zh_hans: 生病

# diary_health.report
source: Reports
ar: تسجيل
es: Informes
fr: Rapports
pt_br: Relatórios
ru: Отчеты
zh_hans: 報告

# diary_health.calendar
source: Calendar
ar: التقويم
es: Calendario
fr: Calendrier
pt_br: Calendário
ru: Календарь
zh_hans: 日曆

# diary_health.no_record
source: You still don’t have participations. Help improve the health of your community!
ar: كنت لا تزال لا تملك حصصا. تساعد على تحسين صحة مجتمعك
es: Usted todavía no posee participaciones. ¡Ayude a mejorar la salud de su comunidad!
fr: Vous n'avez encore aucune participation Participez à l’amélioration de la santé de votre collectivité !
pt_br: Você ainda não possui participações. Ajude a melhorar a saúde da sua comunidade!
ru: Вы до сих пор не участвовали. Помогите улучшить здоровье вашего сообщества!
zh_hans: 您還沒有參與。幫助提高您社區的健康 ！

# diary_health.join_now
source: Participate Now!
ar: باراجواي
es: ¡Participe Ahora!
fr: Participez dès maintenant !
pt_br: Participe Agora!
ru: Присоединяйтесь к нам сейчас!
zh_hans: 現在參與 ！

# diary_health.frequency
source: Frequency %d
ar: تردد %d
es: Frecuencia %d
fr: fréquence %d
pt_br: Frequência %d
ru: частота %d
zh_hans: 頻率 %d

# diary_health.january
source: Jan
ar: جامايكا
es: Ene
ru: Янв
zh_hans: 1 月

# diary_health.february
source: Feb
ar: فبراير
fr: Fev
pt_br: Fev
ru: Фев
zh_hans: 2 月

# diary_health.march
source: Mar
ar: مارس
ru: Март
zh_hans: 3 月

# diary_health.april
source: Apr
ar: أبريل
es: Abr
fr: Avr
pt_br: Abr
ru: Апр
zh_hans: 4 月

# diary_health.may
source: May
ar: مايو
fr: Mai
pt_br: Mai
ru: Май
zh_hans: 5 月

# diary_health.june
source: Jun
ar: يونيو
ru: Июн
zh_hans: 6 月

# diary_health.july
source: Jul
ar: يوليو
ru: Июл
zh_hans: 7 月

# diary_health.august
source: Aug
ar: أغسطس
es: Ago
fr: Ago
pt_br: Ago
ru: Авг
zh_hans: 8 月

# diary_health.september
source: Sep
ar: سبتمبر
pt_br: Set
ru: Сент
zh_hans: 9 月

# diary_health.octuber
source: Oct
ar: أكتوبر
pt_br: Out
ru: Окт
zh_hans: 10 月

# diary_health.november
source: Nov
ar: تشرين الثاني
ru: Нояб
zh_hans: 11 月

# diary_health.december
source: Dec
ar: ديسمبر
es: Diez
fr: Déc
pt_br: Dez
ru: Дек
zh_hans: 12 月

# participant_list.title
source: Select Member
ar: الاثنين
es: Seleccionar Integrante
fr: Sélectionner un membre
pt_br: Selecionar Integrante
ru: Выберите Участника
zh_hans: 選擇成員

# change_language.confirmation_msg
source: Restart the application to apply changes in language settings. Continue?
ar: يجب إعادة تشغيل التطبيق لتطبيق التغيير اللغة. المتابعة؟
es: La aplicación necesita ser reiniciada para aplicar el cambio de idioma. ¿Desea continuar?
fr: L'application doit être redémarrée pour appliquer la modification de la langue. Voulez-vous continuer ?
pt_br: O aplicativo precisa ser reiniciado para aplicar a mudança de idioma. Deseja continuar?
ru: Приложение должно быть перезапущено, чтобы поменять язык. Вы хотите продолжить?
zh_hans: 重新打開應用程式以應用語言設置中的更改。繼續？

# change_language.title
source: Language
ar: الهوكي الأرضي
es: Idioma
fr: Langue
pt_br: Idioma
ru: Язык
zh_hans: 語言

# traveler_health.title
source: Traveler's health
ar: الصحة المسافرين
es: Salud del viajero
fr: Santé Voyageurs
pt_br: Saúde do Viajante
ru: Здоровье путешественника
zh_hans: 旅行者健康

# game_tutorial.next
source: Next
ar: ابن العم
es: Cercano
fr: Suivant
pt_br: Próximo
ru: Следущее
zh_hans: 下一個

# game_tutorial.welcome
source: Welcome to our race track! Swipe to learn more about how to play.
ar: مرحبا بكم في مضمار السباق لدينا! سحب لمعرفة المزيد حول كيفية اللعب.
es: ¡Bienvenido a nuestra pista de carreras! Arrastre para saber más sobre cómo jugar.
fr: Bienvenue sur notre circuit! Faites glisser pour en savoir plus sur la façon de jouer.
pt_br: Bem-vindo a nossa pista de corrida! Arraste para saber mais sobre como jogar.
ru: Добро пожаловать на нашу беговую дорожку! Перетащите, чтобы узнать больше о том, как играть.
zh_hans: 歡迎來到我們賽道 ！刷卡以瞭解更多關於如何玩游戲。

# game_tutorial.how_play
source: You must have energy points to play. Participate in Guardians of Health every day to earn points!
ar: للعب، يجب أن يكون لديك نقاط قوة. تاريخ حراسة المرمى اليومية الصحة للفوز لهم!
es: Para jugar se necesita tener puntos de energía. ¡Participe diariamente en Guardianes de la Salud para ganarlos!
fr: Pour jouer, vous devez avoir des points de puissance. Participe directement dans les Gardiens de la santé pour les gagner!
pt_br: Para jogar, é preciso ter pontos de energia. Participe diariamente do Guardiões da Saúde para ganhá-los!
ru: Чтобы играть, вы должны иметь заряд энергии. Будьте ежедневно Стражами Здоровья, чтобы их заработать!
zh_hans: 您必須有能量點數才能玩。每天參加健康衛士能夠賺取積分 ！

# game_tutorial.rota
source: Our race track has several different phases. Complete each phase to get further in the race!
ar: يتكون لدينا مسار السباق مراحل. استكمال كل مرحلة للحصول على المزيد في السباق!
es: Nuestra pista de carreras está formada por fases. ¡Concluya cada fase para llegar más lejos en la carrera!
fr: Notre piste de course se compose de phases. Remplissez chaque étape pour aller plus loin dans la course!
pt_br: Nossa pista de corrida é formada por fases. Conclua cada fase para chegar mais longe na corrida!
ru: Наша беговая дорожка состоит из этапов. Завершите каждый этап, чтобы дальше продвинуться в соревновании!
zh_hans: 我們的賽道有幾個不同階段。完成每個階段進入下一個比賽 ！

# game_tutorial.fases
source: Each phase contains a puzzle. Complete it to advance to the next phase.
ar: تحتوي كل مرحلة على اللغز. استكماله لإكمال المستوى.
es: Cada fase contiene un rompecabezas. Complételo para pasar de fase.
fr: Chaque étape contient un puzzle. Marminez pour passer à l’étape suivante
pt_br: Cada fase contém um quebra-cabeça. Complete-o para passar de fase.
ru: Каждая фаза содержит задачку. Решите ее, чтобы перейти к другому этапу.
zh_hans: 每個階段都包含一個謎題。完成它以推進到下一個階段。
