Repository: Epitrack/gds-ios
Catalog: Guardioes da Saude/*.lproj/Localizable.strings
Languages: ar, es, fr, pt_br, ru, zh_hans

# prevention.text
source: Malaria: • In Brazil, Malaria transmission is concentrated in the Amazon region, which covers the states of Acre, Amapá, Amazonas, Maranhão, Mato Grosso, Pará, Rondônia, Roraima and Tocantins; • Travelers visiting areas of malaria transmission must be aware that the malaria vectors are mostly active between sunset and sunrise; • Use light clothes with long sleeves during extended exposure; • Apply insect repellent to all exposed skin parts, as per the manufacturer’s instructions. It is not recommended to use repellents in children under the age of two without medical orientation; • Travelers in areas of malaria transmission must be watchful for symptoms of the disease, such as fever, body aches and headaches; • If you experience any of these symptoms, seek out the nearest specialized healthcare unit. Medical care must be ideally received within 48 hours after the appearance of the first symptoms; • Brazil has a public healthcare system qualified to diagnose and treat patients in a timely and appropriate manner; • Consult one of the Reference Centers for more information on malaria before traveling. Prevention of airborne diseases: • Wash your hands with water and soap before meals or before touching your eyes, mouth and nose, and after coughing, sneezing or using restrooms; • Sick individuals must rest, eat a balanced diet, drink more fluids and avoid indoor or crowded areas; • Make sure the environment is well ventilated; • Always be aware of more severe respiratory symptoms and immediately seek out medical assistance. Consume healthy foods and beverages: • Avoid foods with questionable hygienic, preparation and packaging conditions; • Prioritize foods with low sugar, fat and salt contents; • Drink plenty of fluids, preferably water or juice. Avoid raw or undercooked food, especially seafood; • Packaged food labels must clearly indicate the producer, expiration date and the packages must be sealed; • When practicing rural tourism, always prioritize foods that do not require refrigeration or spoil in the heat; • If you experience vomiting or diarrhea after ingesting foods or beverages, special attention is required to avoid dehydration. In these cases, it is recommended to ingest oral rehydration salts provided free of charge by the Unified Healthcare System, or other similar solutions. Sports drinks do not properly offset fluid losses and must never be used to treat diarrheic diseases.
ar: لملاريا: • في البرازيل، يكثر انتشار مرض الملاريا في منطقة الأمازون، التي تشمل الولايات التالية أكري وأمابا وأمازوناس ومارانهاو وماتو غروسو وبارا وروندونيا ورورايما وتوكانتينس؛ • يجب أن يكون المسافرون الذين يزورون المناطق التي تنتشر فيها الملاريا على علم بنواقل الملاريا التي تكون في حالة نشاط غالبًا بين فترة غروب الشمس وشروقها؛ • ارتدِ ملابس ذات أكمام طويلة أثناء الوجود في الخارج لفترة طويلة؛ • ضع مادة طاردة للحشرات على الأجزاء المكشوفة من الجلد، وفقًا لتعليمات جهة التصنيع. ينصح باستخدام مواد طاردة في الأطفال الذين تقل أعمارهم عن العامين وبدون توجيه طبي. • يجب أن يكون المسافرون في مناطق انتشار الملاريا على دراية بأعراض المرض، المتمثلة في الإصابة بالحمى والشعور بآلام في الجسم والصداع. • إذا ظهرت عليك أي من هذه الأعراض، فابحث عن أقرب وحدة طبية متخصصة. يحب تلقي رعاية طبية مثالية في غضون 48 ساعة من ظهور الأعراض للمرة الأولى؛ • تحظى البرازيل بنظام رعاية صحية عامة مؤهل لتشخيص المرضى وعلاجهم في الوقت المناسب وبطريقة ملائمة؛ • استشر أحد المراكز المرجعية للحصول على مزيد من المعلومات حول الملاريا قبل السفر. الوقاية من الأمراض المنقولة بالهواء: • اغسل يديك بالماء والصابون قبل تناول وجبات الطعام أو قبل ملامسة عينيك وفمك وأنفك، وبعد السعال أو العطس أو استخدام دورات المياه؛ • يجب أن يخضع الأفراد المرضى إلى الراحة وأن يتناولوا الطعام وفق نظام غذائي متوازن وأن يتفادوا الوجود في الأماكن المغلقة أو المزدحمة؛ • تأكد من أن البيئة جيدة التهوية؛ • كن دائمًا على دراية بالعديد من الأعراض التنفسية الحادة وابحث عن مساعدة طبية على الفور. تناول الأطعمة والمشروبات الصحية: • تجنب تناول الأطعمة المصحوبة بظروف تحضير وتغليف صحية مشكوك فيها؛ • أعطِ أولوية للأطعمة التي تحتوي على نسبة منخفضة من محتويات السكر والدهن والملح؛ • تناول قدر وفير من السوائل، ويفضل تناول المياه أو العصائر. تجنب تناول الطعام النيئ أو غير المطبوخ جيدًا، ولا سيما المأكولات البحرية؛ • يجب أن تشير ملصقات التسمية على الأطعمة المغلّفة إلى جهة الإنتاج وتاريخ انتهاء الصلاحية كما يجب أن تكون العبوات مختومة؛ • عند ممارسة السياحة الريفية، أعطِ الأولوية دائمًا إلى الأطعمة التي لا تحتاج إلى تبريد أو التي لا تفسد في الأجواء الحارة؛ إذا كنت تعاني من التقيؤ أو الإسهال بعد بلع الطعام أو المشروبات، فمن الضروري إيلاء اهتمام خاص لذلك لتجنب الإصابة بالجفاف. في هذه الحالات، ينصح ببلع أملاح الإماهة الفموية التي يوفرها بالمجان نظام الرعاية الصحية الموحد، أو غيرها من الحلول الأخرى. لا تعوض المشروبات الرياضية فقد السوائل تعويضًا صحيحًا ويجب تجنب استخدامها لعلاج الأمراض المصحوبة بالإسهال.
es: Malaria: • En Brasil, la transmisión se concentra en la Región Amazónica, compuesta por los estados de Acre, Amapá, Amazonas, Maranhão, Mato Grosso, Pará, Rondônia, Roraima y Tocantins; • En áreas de transmisión de malaria, es fundamental que el viajero tenga conocimiento sobre el horario de la mayor actividad de mosquitos vectores de malaria, desde la puesta del sol hasta el amanecer; • Use ropas clara y con mangas largas, durante las actividades de exposición elevada; • Aplique repelente en las áreas expuestas de la piel, siguiendo la orientación del fabricante. En niños con edad inferior a dos años, no se recomienda el uso de repelente sin orientación médica; • En áreas de transmisión de malaria es imprescindible que el viajero esté atento al surgimiento de síntomas de la enfermedad, como fiebre, dolor en el cuerpo y dolor de cabeza; • En caso de que se manifieste algún síntoma de la enfermedad, busque la unidad de salud especializada más cercana. Lo ideal es que esta atención sea realizada cuanto antes, en hasta 48 horas después de los primeros síntomas; • Brasil cuenta con una red pública de salud estructurada para diagnosticar y tratar a los pacientes, de forma oportuna y adecuada; • En caso de que usted desee adquirir más información acerca de la malaria, antes de realizar su viaje, busque orientación en uno de los Centros de Referencia. Prevéngase contra enfermedades de transmisión respiratoria: • Lavarse las manos con agua y jabón antes de comer, de tocarse los ojos, la boca y la nariz y después de toser, estornudar o usar el baño; • Las personas enfermas deben quedarse en reposo, consumir alimentación balanceada, aumentar la ingestión de líquidos y evitar aglomeraciones y ambientes cerrados; • Mantenga los ambientes ventilados; • Esté siempre atento al presentar síntomas respiratorios de mayor gravedad y busque inmediatamente asistencia médica. Consuma alimentos y bebidas de forma saludable: • Evite consumir alimentos cuyas condiciones higiénicas, de preparación y acondicionamiento, sean precarias; • Prefiera alimentos que contengan un bajo contenido de azúcares, grasas y sal; • Beba bastante líquido, preferentemente agua o jugo. Evite alimentos crudos o mal cocidos, principalmente mariscos; • Los alimentos envasados deben contar contener en el rótulo la identificación del productor, fecha de validez y el embalaje debe estar íntegro; • Durante el turismo rural, dé preferencia a los alimentos que pueden quedarse sin refrigeración y no se echen a perder con el calor; • En caso de que tenga diarrea y vómito debidos a la ingestión de alimentos y bebidas, es necesario tener un cuidado redoblado con la deshidratación. Se recomienda la ingestión de sal de rehidratación oral, puesta a disposición gratuitamente por el Sistema Único de Salud, u otras soluciones del tipo. Las bebidas deportivas no compensan correctamente las pérdidas y no deben ser utilizadas para el tratamiento de la enfermedad diarreica.
fr: Paludisme : • Au Brésil, la transmission est concentrée dans la Région amazonienne, composée des états de l’Acre, Amapá, Amazonas, Maranhão, Mato Grosso, Pará, Rondônia, Roraima et Tocantins ; • Dans les zones de transmission du paludisme, il est crucial que le voyageur soit conscient des heures de l’activité principale des moustiques vecteurs du paludisme, entre le coucher et le lever du soleil ; • Utilisez des vêtements clairs à manches longues pendant les activités à exposition élevée ; • Appliquer du répulsif sur les zones exposées de la peau, suivant les instructions du fabricant. Chez les enfants âgés de moins de deux ans, il n'est pas recommandé l'utilisation de répulsif sans avis médical ; • Dans les zones de transmission du paludisme, il est indispensable que le voyageur soit attentif à l’apparition de symptômes de la maladie, comme la fièvre, les douleurs dans le corps et les maux de tête ; • En cas de manifestation de quelques symptômes de la maladie, dirigez-vous vers une unité de santé spécialisée proche de chez vous. Idéalement, cette consultation doit être effectuée le plus tôt possible, dans un maximum de 48 heures après les premiers symptômes ; • Le Brésil dispose d'un réseau de santé publique structuré pour diagnostiquer et traiter les patients, de façon opportune et appropriée ; • Si vous souhaitez obtenir plus d'informations sur le paludisme avant votre départ, demandez conseil dans un des Centres de référence. Prémunissez-vous des maladies à transmission respiratoire : • Lavez-vous les mains avec de l'eau et du savon avant les repas ou les contacts avec les yeux, la bouche ou le nez et après avoir toussé, éternué ou être allé aux toilettes ; • Les individus malades devraient se reposer, consommer une alimentation équilibrée, augmenter l'apport de liquides et éviter les agglomérations et les endroits fermés ; • Maintenez votre environnement aéré ; • Soyez toujours attentif aux symptômes respiratoires les plus graves et dirigez-vous immédiatement vers une assistance médicale. Consommez des aliments et boissons de façon saine : • Éviter de consommer des aliments dont les conditions d'hygiène, de préparation et de conditionnement, sont précaires ; • Préférez les aliments contenant de faibles taux de sucre, de graisse et de sel ; • Buvez beaucoup, de préférence de l'eau ou de jus de fruit. Évitez les aliments crus ou peu cuits, en particulier les fruits de mer ; • Les aliments emballés doivent comporter l’identifiant du producteur sur l'étiquette, la date de validité et l’emballage doit être entier ; • Pour le tourisme rural, donner la préférence aux aliments qui peuvent se conserver sans réfrigération et qui supportent la chaleur ; Si vous souffrez de diarrhée et de vomissements dus à l'ingestion de nourriture et de boisson, redoublez de vigilance pour éviter la déshydratation. Il est recommandé d’ingérer du sel de réhydratation orale, disponible gratuitement par le Système unique de santé, ou d'autres solutions de ce type. Les boissons énergétiques ne compensent pas correctement les pertes et ne doivent pas être utilisées pour traiter une maladie diarrhéique.
ru: Малярия: • В Бразилии опасность заразиться малярией сосредоточена в Районе Амазонки, в который входят Штаты: Акре, Амапа, Амазонас, Мараньян, Мату-Гросу, Пaрa, Рондония, Рорайма и Токантинс; • В районах, где возможно заражения малярией, крайне важно, чтобы путешественник знал о времени наибольшей активности комаров, являющихся переносчиками малярии, - от захода солнца до рассвета; • Используйте легкую одежду с длинным рукавом во время высокой активности комара; • Нанесите репеллент на открытые участки кожи, следуя инструкциям изготовителя. Нанесение репеллента детям в возрасте до двух лет без предварительной медицинской консультации не рекомендуется; • В районах заражения малярии крайне важно, чтобы путешественник заметил появление симптомов заболевания, такие как температура, боль в теле и головная боль; • В случае проявления каких-либо симптомов заболевания, обратитесь к ближайшему медику специалисту. В идеале необходимо обратиться как можно раньше, в течение 48 часов после появления первых симптомов; • Бразилия имеет систему общественного здравоохранения, предназначенную для диагностики и лечения пациентов своевременно и надлежащим образом; • Если вы хотите получить более подробную информацию о малярии перед вашей поездкой, обратитесь в один из Справочных Центров. Профилактика респираторных заболеваний: • Мойте руки с мылом перед принятием пищи, перед тем, как коснуться глаз, рта или носа, а также после кашля, чихания или использования туалетов; • Больные люди должны отдыхать, соблюдать сбалансированную диету, увеличить потребление жидкости и избегать скоплений людей в помещениях; • Проветривайте помещения; • При возникновении серьезных симптомов респираторной инфекции немедленно обратитесь к врачу. Потребляйте здоровую пищу и напитки: • Избегайте потребления пищевых продуктов, приготовленных или упакованных в сомнительных гигиенических условиях; • Отдавайте предпочтение продуктам с низким содержанием сахара, жира и соли; • Пейте много жидкости, предпочтительно воду или соки. Избегайте сырых или недоваренных продуктов, особенно это касается морепродуктов; • Упакованные пищевые продукты должны ясно указывать производителя и срок годности; упаковка должны быть неповрежденной; • Во время туризма в сельской местноси отдавайтн предпочтение продуктам, которые могут храниться не охлажденными и не портятся в жару; • Если у вас диарея (понос) или рвота после приема пищи и питья, вы должны бороться с обезвоживанием. Рекомендуется прием оральных регидратационных солевых растворов, которые можно бесплатно получить в Единой Системе Здравоохранения, или других похожих растворов. Спортивные напитки не компенсируют должным образом потери жидкости и не должны использоваться для лечения желудочно-кишечных заболеваний.
zh_hans: 瘧疾 ︰ • 在巴西，瘧疾集中在亞馬遜地區傳播，涵蓋英畝、阿馬帕、亞馬孫、馬拉尼昂，馬托格羅索州、帕拉、朗多尼亞、羅賴馬和托坎廷斯等州； • 出行到瘧疾傳播區域的人必須意識到，瘧疾媒介大多是在日落和日出之間比較活躍； • 在延長曝露期間，使用輕便的衣服與長長的袖子； • 在所有暴露的皮膚部分按照製造商的指示，使用驅蟲劑。不建議在沒有醫師指導的情況下對兩歲下兒童使用驅蟲劑 • 在瘧疾傳播區域的旅行者必須警惕發熱、全身疼痛和頭痛等癥狀； • 如果您出現任何這些症狀，尋找最近的、專門的醫療單位。理想情況下，必須在出現第一症狀的 48 小時內，接受醫療服務； • 巴西擁有一個公共醫療系統，有資質以及時和適當的方式診斷和治療病人； • 在旅行前咨詢參考資料中心之一了解更多有關瘧疾的資訊。 空氣傳播疾病的預防︰ • 飯前或接觸您的眼睛、嘴和鼻子之前, 以及咳嗽、打噴嚏或使用洗手間之後，用水和肥皂洗手； • 生病人必須休息、吃均衡的飲食，多喝水，避免室內或擁擠的區域; • 確保環境通風良好; • 始終警惕更嚴重的呼吸道症狀，并立即尋求醫療援助。 食用健康食品和飲料︰ • 避免衛生，製備及包裝有問題的食品； • 優先考慮糖分、脂肪和鹽含量低的食物； • 飲用大量液體，最好是水或果汁。避免生的或未煮熟的食物，尤其是海鮮； • 包裝的食品標籤必須標明生產者、到期日期且包裝必須密封; • 鄉村旅遊時，總是優先考慮不需要冷藏或遇熱變質的食物； • 如果您攝入食物或飲料後出現嘔吐或腹瀉，則需要特別注意避免脫水。在這些情況下，建議攝取統一醫療保健系統免費提供的口服補液鹽，或其他類似解決方案。運動飲料不能適當地補償流體損失，不得用於治療腹瀉疾病。

# emergency.title
source: Emergency healthcare center
ar: UPAs
es: UPAs
fr: Les urgences
pt_br: UPAs
ru: Пункты Скорой Помощи
zh_hans: 方便的袖珍型健康地圖。

# vacine.title
source: Vaccines
ar: خريطة صحية مفيدة في جيبك.
es: Vacunas
fr: Vaccins
pt_br: Vacinas
ru: Вакцины
zh_hans: UPA

# vacine.text
source: VACCINES • According to the World Health Organization (WHO), there is no international traveler vaccination calendar available. Specific recommendations are provided to each traveler, based on the respective countries of destiny, depending on the type, duration and time available to receive vaccines before departure. • Brazil requires the International Certificate of Vaccination and Prophylaxis (ICVP), as a temporary and specific measure for travelers coming from and destine to Angola and the Democratic Republic of Congo. This decision follows the recommendation of the WHO Emergency Committee, due to the active Yellow Fever outbreak taking place in these African countries. Therefore, travelers, delegations and athletes coming from these countries or who had been in transit through Angola and the Democratic Republic of Congo shall have an ICVP with vaccination date of at least 10 days prior to the travel date. • Make sure you have taken all of your routine vaccines, as recommended by your country of origin, since this is an effective measure to prevent several diseases. • Due to a recent measles outbreak in Europe, Africa and Asia, it is recommended for individuals traveling to/from these continents to take the respective vaccine prior to any trip. • Preparing for trips is a great opportunity to check the vaccine status of infants, children, adolescents, adults and elderly. • Any resident of or visitor to any Brazilian city can also receive the Influenza and Polio vaccines, which are diseases related to potential public health emergencies of international concern by the World Health Organization. PREVENTION OF YELLOW FEVER: • Take the yellow fever vaccine 10 days before visiting forest areas or practicing ecological or rural tourism to prevent against the disease. • Contact your doctor to help you decide whether the vaccine is required, based on your travel itinerary.
ar: اللقاحات • وفقًا لمنظمة الصحة العالمية (WHO)، لا تتوفر مواعيد مخصصة للتطعيمات التي يحتاجها المسافر في الرحلات الدولية. تقدم توصيات مخصصة لكل مسافر، على أساس البلدان ذات الكثافة السكانية، واستنادًا إلى النوع والفترة الزمنية والوقت المتاح للحصول على اللقاحات قبل المغادرة. • لا تلزم البرازيل زائريها بالحصول على شهادة التطعيم الدولية أو شهادة المعالجة الوقائية لدخول أراضيها. • تأكد من حصولك على جميع اللقاحات الروتينية، على النحو الذي توصى به بلدك الأصلية، حيث يعد هذا إجراءً وقائيًا للوقاية من العديد من الأمراض. • بسب الحصبة التي اجتاحت أوروبا وأفريقيا وآسيا، يُنصح الأفراد المسافرون من هذه القارات وإليها بأخذ اللقاح قبل القيام بأي رحلة. • يمثل الإعداد للقيام بالرحلات فرصة عظيمة لفحص حالة اللقاح المخصص للرضع والأطفال المراهقين والبالغين وكبار السن. • يمكن لأي مقيم في أي مدينة برازيلية أو زائر لها أيضًا أخذ لقاحي الأنفلونزا وشلل الأطفال، اللذين يعد مرضين مرتبطين بحالات الطوارئ المحتملة التي تؤثر على الصحة العامة والتي لها صلة بمنظمة الصحة العالمية على الصعيد الدولي. الوقاية من الحمى الصفراء: • خذ لقاح الحمى الصفراء قبل 10 أيام من زيارة مناطق الغابات أو ممارسة السياحة البيئية أو الريفية للوقاية من هذا المرض. • اتصل بالطبيب المعالج لك لمساعدتك على تحديد هل اللقاح ضروري، استنادًا إلى دليل الرحلات.
es: Vacunas • La Organización Mundial de la Salud (OMS) informa que no existe calendario internacional de vacunación para todos los viajeros. Para cada viajero, será adoptada una recomendación personalizada, de acuerdo con los países a ser visitados, dependiendo del tipo, duración y tiempo disponible para la aplicación de la vacuna antes de la partida. • Brasil no exige el Certificado Internacional de Vacunación o Profilaxis para la entrada al país. • Asegúrese de que sus vacunas de rutina estén al día, de acuerdo con las recomendaciones de su país de origen, ya que es una medida eficaz y segura para la prevención de varias enfermedades. • Debido a la circulación de sarampión en Europa, África y Asia se recomienda que las personas con origen o destino a países con ocurrencia de esta enfermedad sean vacunadas previamente. • La preparación para el viaje representa una buena oportunidad para verificar el estado de las vacunas de los bebés, niños, adolescentes, adultos y personas de edad avanzada. • Todo habitante o visitante de cualquier ciudad brasileña tiene disponible también las vacunas para influenza y poliomielitis, que son enfermedades relacionadas a posibles emergencias de salud pública de importancia internacional para la Organización Mundial de la Salud. Prevención contra fiebre amarilla: • Prevéngase contra la fiebre amarilla tomando la vacuna 10 días antes de visitar áreas con vegetación o de practicar turismo ecológico o rural. • Busque a su médico, ya que él podrá ayudarlo a decidir si la vacuna es necesaria, con base en su plan de viaje.
fr: Vaccins • L’Organisation mondial de la santé (OMS) signale qu'il n'y a pas de calendrier international de vaccination pour tous les voyageurs. Pour chaque voyageur, une recommandation personnalisée sera adoptée, en fonction du pays visité, du type et de la durée du séjour, ainsi que du temps disponible pour faire le vaccin avant le départ. • Le Brazil exige le Certificat International de Vaccination et Prophylaxis (CIVP), comme mesure temporaire et spécifique pour les voyageurs en provenance ou en destination de l’Angola et de la République Démocratique du Congo. Cette décision est en conformité avec la recommandation du Comité d’Urgence de l’OMS, en raison de l’actuelle flambée de Fièvre Jaune dans ces pays africains. En conséquence, les voyageurs, les délégations et les athlètes en provenance de ces pays ou ayant transité via l’Angola ou la République Démocratique du Congo devront être munis d’un CIVP daté d’au moins 10 jours précédents la date du voyage. • Assurez-vous que vos vaccins de routine sont à jour, conformément aux recommandations de votre pays d'origine, car il s’agit d’une mesure de sécurité sure et efficace pour la prévention de diverses maladies. • En raison de la circulation de la rougeole en Europe, Afrique et Asie, il est recommandé que les personnes en provenance ou à destination de pays touchés par cette maladie soient vaccinées avant leur départ. • La préparation du voyage est une bonne occasion pour vérifier l'état des vaccins des nourrissons, enfants, adolescents, adultes et personnes âgées. • Tout résident ou visiteur de n'importe quelle ville brésilienne dispose de vaccins contre la grippe et la Polio, maladies liées à une possible urgence de santé publique de portée internationale selon l'Organisation mondiale de la santé. Prévention contre la fièvre jaune : • Prémunissez-vous de la fièvre jaune en prenant le vaccin 10 jours avant de visiter une zone de forêt ou de pratiquer le tourisme écologique ou rural. • Dirigez-vous vers votre médecin car il pourra vous aider à décider si un vaccin est nécessaire, compte tenu de votre plan de voyage.
ru: Прививки • Всемирная Организация Здравоохранения (ВОЗ) сообщает, что не существует международного календаря прививок для всех путешественников. Каждому путешественнику может быть дана персонализированная рекомендация, в соответствии с посещаемой страной, в зависимости от типа и продолжительности визита, а также наличии времени для проведения вакцинации перед вылетом. • Бразилия не требует Международного Сертификата о Прививках или Профилактике для въезда в страну. • Убедитесь, что у вас сделаны все обычные прививки в соответствии с рекомендациями вашей страны происхождения, так как это является безопасным и эффективным средством для профилактики различных заболеваний. • Из-за роста заболеваемости корью в Европе, Африке и Азии рекомендуется, чтобы люди путешествующие из или в эти части света, были бы предварительно привиты. • Подготовка к поездке является хорошей возможностью проверить статус вакцинации каждого: младенцев, детей, подростков, взрослых и пожилых людей. • Для каждого жителя или посетителя любого бразильского города имеются вакцины против гриппа и полиомиелита, заболеваний, связанных с возможными чрезвычайными ситуациями в области общественного здравоохранения международного значения по классификации Всемирной Организации Здравоохранения. Профилактика желтой лихорадки: • Проведите профилактику против желтой лихорадки, прививившись за 10 дней до посещения лесных зон или экологического и сельского туризма в странах, где распространена данная инфекция. • Обратитесь к врачу, так как он может помочь вам решить, нужно ли прививаться, на основе вашего плана путешествия.
zh_hans: 疫苗 • 據世界衛生組織 (WHO) 稱，沒有可用的國際旅行預防接種日曆。基于各個目的地國家，按照類型、持續時間和出發前可用於接收疫苗的時間，向每個旅行者提供自訂建議。 •巴西需要疫苗接种和预防（ICVP）的国际认证，为即将到来的，并注定会安哥拉和刚果民主共和国的旅客临时和具体措施。这一决定遵循世卫组织紧急委员会的建议，由于这些非洲国家积极黄热病疫情的发生。因此，旅客，代表团和来自这些国家的运动员或谁已通过安哥拉和刚果民主共和国在运输过程中应与之前的行程日期至少10天接种日期的ICVP。 • 確保您已經接受貴國建議的所有常規疫苗接種，因為這是防止多種疾病的有效措施。 • 由於最近麻疹在歐洲、非洲和亞洲爆發，建議去/來自這些大陸的個人在任何一次旅行前接受相應的疫苗接種。 • 準備旅行是很好的機會，可檢查嬰兒、兒童、青少年、成年人和老年人的疫苗狀態。 • 巴西城市的任何居民或訪客還可以接受流感和脊髓灰質炎疫苗，這些是世界健康組織公布的與潛在國際公共衛生緊急情況有關的疾病。 黃熱病的預防︰ • 在前往森林區或實踐生態或農村旅遊的 10 天前接受黃熱病疫苗以預防這種疾病。 • 聯繫您的醫生來幫助您決定您的旅程是否需要接受該疫苗。

# phones.title
source: Useful Phone Numbers
ar: تايلاند
es: Teléfonos Útiles
fr: Numéros utiles
pt_br: Telefones Úteis
ru: Полезные Телефоны
zh_hans: 泰國
