Repository: Epitrack/gds-ios
Catalog: Guardioes da Saude/*.lproj/Localizable.strings
Languages: ar, es, fr, pt_br, ru, zh_hans

# game_tutorial.correct_answer
source: Answer the health related questions correctly to reveal tiles.
ar: الإجابة على الأسئلة بشكل صحيح الصحة للكشف عن أجزاء.
es: Responda correctamente a las preguntas sobre salud para revelar piezas.
fr: répondre correctement aux questions sur la santé pour révéler les parties.
pt_br: Responda corretamente as perguntas sobre saúde para revelar peças.
ru: Отвечайте правильно на вопросы, касающиеся здоровья, чтобы выявить детали мозаики.
zh_hans: 正確回答醫療保健問題以揭示瓷磚。

# game_tutorial.collect_pictures
source: Collect Olympic sports stickers after completing each phase!
ar: جمع بطاقات التجاري الرياضة الأولمبية بعد الانتهاء من كل مرحلة
es: ¡Coleccione estampitas de los deportes olímpicos después de concluir cada fase!
fr: Collecter figurines de sports olympiques après avoir terminé chaque étape!
pt_br: Colecione figurinhas dos esportes olímpicos após concluir cada fase!
ru: Собирайте фигурки олимпийских видов спорта после завершения каждого этапа!
zh_hans: 在完成每個階段後收集奧林匹克運動貼紙 ！

# game.level
source: Level %d
ar: %d مستوى
es: Nivel %d
fr: Niveau %d
ru: уровень %d
zh_hans: 水平 %d

# game.energy
source: %d Energies
ar: %d الطاقة
es: %d Energías
fr: %d énergie
ru: %d Энергия
zh_hans: %d 能量

# game.ranking
source: General Ranking
ar: الترتيب العام
es: Ranking General
fr: Classement Général
ru: Общий Рейтинг
zh_hans: 一般排名

# game.trophies
source: My Trophies
ar: الجوائز بلدي
es: Mis Trofeos
fr: Mes Trophées
ru: Мои Призы
zh_hans: 我的戰利品

# game.congratulations
source: Congratulations
ar: تهنئة
es: Felicitaciones
fr: Félicitations
ru: Поздравляю
zh_hans: 祝賀

# game.correct
source: Answer!
ar: الصحيحة!
es: correcta!
fr: réponse!
ru: ответ!
zh_hans: 正確的答案！

# game.low_energy
source: You are without power!
ar: كنت بدون كهرباء!
es: Usted está sin energía!
fr: Vous êtes sans pouvoir!
ru: Вы без власти!
zh_hans: 你是無動力！

# game.low_energy_details
source: Join Daily Health Guardians to restore it!
ar: تاريخ اليومية الأوصياء الصحة لاستعادته!
es: Únete diarias Guardianes de la Salud para restaurarlo!
fr: Joignez-vous quotidiens Gardiens de la santé pour la restaurer!
ru: Регистрация Daily Здоровье Стражам восстановить его!
zh_hans: 加入日用保健監護人，以恢復它！

# phones.police
source: Military Police
ar: الشرطة العسكرية
es: Policía Militar
fr: Police militaire
ru: Полиция
zh_hans: 軍警

# phones.firefighter
source: Firefighter
ar: رجل الإطفاء
es: Bombero Civil
fr: Pompier civil
ru: Гражданский пожарный
zh_hans: 消防員

# phones.civil_defense
source: Civil Defense
ar: الدفاع المدني
es: Defensa Civil
fr: Défense civile
ru: Гражданская Оборона
zh_hans: 民防

# phones.call
source: Call
ar: مكالمة
es: Llamada
fr: Appel
ru: Вызов
zh_hans: 呼叫

# phones.samu_desciption
source: Emergency Healthcare Service
ar: خدمة الرعاية الصحية في حالات الطوارئ
es: Servicio de Atención Médica de Emergencia
fr: Service de soins de santé d'urgence
ru: Служба скорой медицинской помощи
zh_hans: 緊急醫療服務

# pai
source: Father
ar: الأب
es: Padre
fr: Père
ru: Отец
zh_hans: 父親

# mae
source: Mother
ar: الأم
es: Madre
fr: Mère
ru: Мать
zh_hans: 母親

# filho
source: Son
ar: ابن
es: Hijo
fr: Fils
ru: Сын
zh_hans: 兒子

# irmao
source: Brother
ar: أخ
es: Hermano
fr: Frère
ru: Брат
zh_hans: 兄弟

# avo
source: Grandmother/Grandfather
ar: جدة/جد
es: Abuela/Abuelo
fr: Grand-mère/Grand-père
ru: Бабушка/Дедушка
zh_hans: 祖母/祖父

# neto
source: Grandson/Granddaughter
ar: حفيد/حفيدة
es: Nieto/Nieta
fr: Petit-fils/Petite-fille
ru: Внук/Внучка
zh_hans: 孫子/孫女

# tio
source: Uncle/Aunt
ar: العم/العمة
es: Tío/Tía
fr: Oncle/Tante
ru: Дядя/Тётя
zh_hans: 叔叔/姑媽

# sobrinho
source: Nephew/Niece
ar: ابن الأخ/ابنة الأخ
es: Sobrino/Sobrina
fr: Neveu/Nièce
ru: Племянник/Племянница
zh_hans: 侄子/侄女

# bisavo
source: Great-grandmother/75
ar: أم الجدة/75
es: Bisabuela/75
fr: Arrière-grand-mère/75
ru: Прабабушка/75
zh_hans: 曾祖母/75

# bisneto
source: Great-grandson/Great-granddaughter
ar: ابن الحفيد/ابنة الحفيد
es: Bisnieto/Bisnieta
fr: Arrière petite-fils/Arrière petite-fille
ru: Правнук/Правнучка
zh_hans: 曾孫子/曾孙女

# primo
source: Cousin/Cousin
ar: ابن العم/ابن العم
es: Primo/Prima
fr: Cousin/Cousine
ru: Двоюродный Брат/Двоюродная Сестра
zh_hans: 表親/表親

# sogro
source: Father-in-law/Mother-in-law
ar: الحمو/حماة
es: Suegro/Suegra
fr: Beau-père/Belle-mère
ru: Свёкор/Свекровь
zh_hans: 岳父/婆婆

# genro-nora
source: Son-in-law/Daughter-in-law
ar: صهر/زوجة الابن
es: Yerno/Nuera
fr: Gendre/Belle-fille
ru: Зять/Невестка
zh_hans: 女婿/媳婦

# padrasto
source: Stepfather
ar: زوج الأم
es: Padrastro
fr: Beau-père
ru: Отчим
zh_hans: 繼父

# madrasta
source: Stepmother
ar: زوجة الأب
es: Madrastra
fr: Belle-mère
ru: Мачеха
zh_hans: 繼母

# enteado
source: Stepson/Stepdaughter
ar: ابن الزوج/بنت الزوج
es: Hijastro/Hijastra
fr: Beau-fils/Belle-fille
ru: Пасынок/Падчерица
zh_hans: 繼子/繼女

# conjuge
source: Spouse
ar: الزوج
es: Conyugue
fr: Conjoint
ru: Супруг
zh_hans: 配偶

# outro
source: Others
ar: أخرى
es: Otros
fr: Autres
ru: Другие
zh_hans: 其他

# branco
source: White
ar: أبيض
es: Blanco
fr: Blanc
ru: Белый
zh_hans: 白色

# preto
source: Black
ar: أسود
es: Negro
fr: Noir
ru: Черный
zh_hans: 黑色

# pardo
source: Mixed
ar: مختلط
es: Pardo
fr: Brun
ru: Пардо
zh_hans: 混合

# amarelo
source: Yellow
ar: أصفر
es: Amarillo
fr: Jaune
ru: Жёлтый
zh_hans: 黃色

# indigena
source: Indigenous
ar: السكان الأصليون
es: Indígena
fr: Indigène
ru: коренной
zh_hans: 土著

# masculino
source: Male
ar: ذكر
es: Masculino
fr: Masculin
ru: Мужского пола
zh_hans: 男性

# feminino
source: Female
ar: أنثى
es: Femenino
fr: Féminin
ru: Женского Пола
zh_hans: 女性

# sign_up_details.tx_state
source: Select the state
ar: اختر الدولة
es: Seleccione el estado
fr: Sélectionnez État
pt_br: Selecione o estado
ru: Выбрать Регион

# safe_sex.subtitle_1
source: Condoms
ru: nПрезерватив

# safe_sex.subtitle_2
source: IMPORTANT NOTES
ru: Важная информация

# safe_sex.subtitle_3
source: Remember
ru: nПомните

# safe_sex.subtitle_4
source: Did you know?
ru: Знаете ли вы?

# game.answer
source: Correct
ar: الإجابة
es: Respuesta
fr: Bonne
ru: Правильный

# profile_form.placeholder_email
source: email@exemplo.com.br
fr: email@exemple.fr
