Repository: Epitrack/gds-ios
Catalog: Guardioes da Saude/*.lproj/Localizable.strings
Languages: ar, es, fr, pt_br, ru, zh_hans

# zika.text
source: Dengue fever, Zika and Chikungunya. • The Dengue fever, Zika and Chikungunya viruses are transmitted by the Aedes aegypti mosquito and cause similar signs and symptoms. • It is very important to immediately seek out the nearest healthcare service after experiencing fever, red spots on the body, body aches, joint pains or itching. • Try to find out whether there are other cases of Dengue fever, Zika or Chikungunya in your neighborhood or city. • If you suspect you might have Dengue fever, Zika or Chikungunya, drink plenty of fluids. • The main preventive measure is to prevent Aedes aegypti mosquitoes from breeding, since these mosquitoes transmit all three diseases. • Pregnant women may only use skin insect repellents certified by ANVISA and only as instructed in the respective product label. Pregnant women can safely use DEET, Icaridin (Picaridin), and EBAAP (IR3535) products. • Children under the age of 2 must not use DEET-based products. Concentration must not exceed 10% and products must not be applied more than three times a day in children between the ages of 2 and 12. Concentrations higher than 10% are permitted for children over the age of 12. • Room repellents, such as electric repellents or spirals must not be used in poorly-ventilated areas or in the presence of people with asthma or respiratory allergies. Such repellents can be used in any room, provided that they are placed at least two meters away from people. Dengue fever • Dengue fever is the most common of these three diseases, with which the Brazilian population is already familiarized. • Never take acetylsalicylic acid drugs (e.g. ASA, Aspirin, etc.) or anti-inflammatory drugs. These drugs could increase the risk of hemorrhage complications (bleeding) in case of diseases such as Dengue fever. • Look out for signs that may indicate Dengue fever complications: shortness of breath, dizziness, abdominal pains or bleeding. • Immediately seek out medical assistance after experiencing any sign or symptom of Dengue fever. Chikungunya • The first recorded cases of infection by Chikungunya occurred in 2014. • Immediately seek out medical assistance after experiencing any sign or symptom of Chikungunya. Zika • The first recorded cases of infection by Zika virus occurred in 2015. • Most people infected with the Zika virus (more than 80%) never show any signs or symptoms. • Very little is known about the complications caused by Zika virus infections. Some neurological symptoms (facial palsy, weakness in legs and Guillain-Barré Syndrome) seldom occur a few days after the acute infection stage. Infection during pregnancy may lead to severe congenital malformations, particularly microcephaly. • There is no specific treatment available for infections by Zika virus. • Immediately seek out medical assistance after experiencing any sign or symptom of Zika virus infection. Make sure you keep the mosquitoes away: • Always keep water barrels and recipients properly sealed. • Wash the inside of water tanks with soap and brush at least once a week. • Always keep water tanks properly sealed. Also place a screen in the water tank overflow pipe. • Remove leaves, twigs and anything else that may obstruct water passage through gutters and chutes. • Never let water accumulate in rooftops. • Fill plant saucers with sand until the edge. • Alternatively, wash plant saucers at least once a week. • Change the water in aquatic plant pots and wash them with water, soap and brush at least once a week. • Put the trash in plastic bags and keep the trash can properly sealed. • Make sure all trash bags are properly closed and left out of the reach of animals. • Always store empty bottles facing down to avoid any water accumulation. • Tires must always be stored in sheltered locations. • Make sure swimming pools and water fountains are regularly cleaned with proper chemical products. • Place a screen over open drains to prevent the mosquito from accessing the water. • Put sand in all recipients that may accumulate water. • Never let water accumulate in fallen leaves and bottle caps. • Toilets that are not used or only occasionally used must be covered and checked once a week. • Always clean air conditioner trays to prevent water accumulation. • Tarpaulins used to cover objects or debris must be flush and stretched to avoid any water puddles. In case of doubts or questions regarding Dengue fever, Zika and Chikungunya, contact the Health Hotline (136) and select option 3.
ar: حمى الضنك وحمى زيكا وحمى شيكونغونيا. • تنتقل فيروسات حمى الضنك وحمى زيكا وحمى شيكونغونيا.بواسطة البعوضة الزاعجة المصرية وتؤدي إلى ظهور علامات وأعراض متشابهة. • من المهم جدًا البحث فورًا عن أقرب خدمة رعاية صحية بعد الإصابة بالحمى وظهور بقع حمراء على الجسم والشعور بأوجاع في الجسم وآلام في المفاصل أو الإصابة بالحكة. • حاول معرفة هل توجد حالات أخرى مصابة بحمى الضنك أو حمى زيكا أو حمى شيكونغونيا في العائلات المجاورة لك أو المدينة التي تقطن بها. • إذا كنت تشتبه في إصابتك بحمى الضنك او حمى زيكا أو حمى شيكونغونيا، فتناول كمية وفيرة من السوائل. • يتمثل الإجراء الوقائي الرئيسي في منع البعوضة الزاعجة المصرية من التكاثر، حيث ينقل هذا البعوض الأمراض الثلاثة كلها. • يجوز للنساء الحوامل استخدام مواد طاردة للحشرات فقط توضع على الجلد وتكون معتمدة من قبل وكالة المراقبة الصحية الوطنية البرازيلية (ANVISA) فضلاً عن أنها تستخدم وفقًا للتعليمات الواردة في ملصق التسمية المرفق مع المنتج. يمكن أن تستخدم النساء الحوامل المنتجات التي تحتوي على DEET والإيكاريدين (بيكاريدين) وEBAAP ‏(IR3535) بأمان. • يُحظر استخدام المنتجات التي يدخل في تكوينها مادة DEET للأطفال دون سن العامين. يجب عدم تجاوز مستوى التركيز لنسبة 10% كما يجب عدم استخدام المستحضرات أكثر من ثلاث مرات يوميًا في الأطفال الذين تتراوح أعمارهم بين العامين و12 عامًا. مستوى التركيز الأكبر من نسبة 10% مسموح به للأطفال الذين تزيد أعمارهم عن 12 عامًا. • يجب عدم استخدام الأدوات الطاردة في الغرف، مثل الأجهزة الطاردة الكهربائية أو الأشرطة الحلزونية، في مساحات رديئة التهوية أو في وجود أشخاص يعانون من الربو أو الحساسية في الجهاز التنفسي. يمكن استخدام هذه الأدوات الطاردة في أي غرفة، شريطة أن يتم وضعها بعيدًا على الأشخاص بمقدار مترين على أقل تقدير. حمى الضنك • تعد حمى الضنك المرض الأكثر شيوعًا من بين هذه الأمراض الثلاثة، وأصبحت الإصابة به من الأمور الشائعة عند السكان البرازيليين. • تجنب تناول أدوية تحتوي على حمض الأسيتيل ساليسيليك (على سيل المثال (حمض الأمينوساليسيليت، الأسبرين، الخ) أو أي أدوية مضادة للالتهابات. يمكن أن تزيد هذه الأدوية من خطر الإصابة بمضاعفات نزفية (نزيف) في حالة الإصابة بحمى الضنك. • انتبه إلى العلامات التي قد تشير إلى مضاعفات الإصابة بحمى الضنك: ضيق في التنفس أو نعاس أو آلام في البطن أو نزيف. • ابحث فورًا عن مساعدة طبية متوفرة بعد ظهور أي علامة أو عرض يدل على الإصابة بحمى الضنك. حمى شيكونغونيا • ظهرت الحالات الأولى المسجلة بالإصابة بعدوى شيكونغونيا في عام 2014. • ابحث فورًا عن مساعدة طبية متوفرة بعد ظهور أي علامة أو عرض يدل على الإصابة بحمى شيكونغونيا. حمى زيكا • ظهرت الحالات الأولى المسجلة بالإصابة بعدوى فيروس زيكا في عام 2015. • لا تظهر على معظم الأشخاص المصابين بفيروس زيكا (أكثر من 80% منهم) أي علامات أو أعراض متعلقة بالمرض. • تعرض عدد قليل للغاية لمضاعفات تسببت بها عدوى فيروس زيكا. نادرًا ما تظهر بعض الأعراض العصبية (شلل الوجه وضعف في الأرجل ومتلازمة غيلان باريه (التهاب حاد في الأعصاب))بعد مرور أيام قليلة من مرحلة العدوى الحادة. قد تؤدي الإصابة بالعدوى أثناء الحمل إلى حدوث تشوهات خلقية جديدة، لا سيما صغر الرأس. • لا يتوفر علاجًا محددًا للعدوى بفيروس زيكا. • ابحث فورًا عن مساعدة طبية متوفرة بعد ظهور أي علامة أو عرض يدل على الإصابة بعدوى فيروس زيكا. تأكد من البقاء بعيدًا عن البعوض: • احرص على أن تكون براميل وأواني المياه محكمة الغلق دائمًا. • اغسل الجزء الداخلي من خزانات المياه بالصابون والفرشاة مرة واحدة في الأسبوع على أقل تقدير. • احرص على أن تكون خزانات المياه محكمة الغلق دائمًا. ضع أيضًا مصفاة في أنبوب التدفق العلوي في خزان المياه. • أزل أوراق وأغصان الأشجار وأي شيء آخر قد يعيق مرور المياه عبر القنوات والمجاري المائية. • لا تسمح بتراكم المياه على أسطح المنازل. • املأ أوعية النباتات بالرمال إلى أن تصل إلى حافتها. • او اغسل أوعية النباتات مرة واحدة في الأسبوع على أقل تقدير. • غيّر الماء الموجود في أوعية النباتات المائية واغسلها بالماء والصابون والفرشاة مرة واحدة في الأسبوع على أقل تقدير. • ضع القمامة في أكياس بلاستيكية واحرص على أن يكون صندوق القمامة محكم الغلق. • تأكد من غلق جميع أكياس القمامة غلقًا محكمًا واجعلها بعيدة عن متناول الحيوانات. • خزّن أيضًا الزجاجات الفارغة مع توجيه فوهتها لأسفل لتفادي أي تراكم للمياه. • يجب أيضًا تخزين الإطارات في أماكن محمية. • تأكد من تنظيف حمامات السباحة ونافورات المياه تنظيفًا منتظمًا باستخدام المنتجات الكيميائية المناسبة. • ضع مصفاة أعلى مواسير الصرف المفتوحة لمنع وصول البعوضة إلى المياه. • ضع رمال في جميع الأواني التي يمكن أن تتراكم فيها المياه. • لا تسمح بتراكم المياه على الأوراق المتساقطة وأغطية الزجاجات. • يجب تغطية دورات المياه غير المستخدمة أو المستخدمة فقط بين الحين والآخر وفحصها مرة واحدة في الأسبوع. • احرص دائمًا على تنظيف أدراج مكيف الهواء لمنع تراكم المياه. • يجب أن يكون القماش العازل للماء المستخدم في تغطية الأجسام والفضلات مستويًا ومنبسط لتفادي تكوين برك المياه الصغيرة. في حالة وجود شكوك أو أسئلة متعلقة بحمى الضنك أو حمى زيكا أو حمى شيكونغونيا، فلا تترد في الاتصال بالخط الساخن المخصص لوزارة الصحة (136) وحدد الخيار 3.
es: Dengue, Zika y Chikungunya. • Los virus de la Dengue, Zika y Chikungunya son transmitidos por el mosquito Aedes aegypti y presentan señales y síntomas parecidos. • Es importante que usted busque al servicio de salud más cercano cuando presente fiebre, manchas rojas por el cuerpo, dolores en el cuerpo o dolor en las articulaciones o comezón. • Intente informarse si en su barro o ciudad están presentándose casos de Dengue, Zika o Chikungunya. • Si tiene alguna sospecha de Dengue, Zika o Chikungunya, tome líquidos en abundancia. • La principal medida de prevención es evitar la reproducción de los mosquitos Aedes aegypti, transmisores de las tres enfermedades. • Los repelentes para uso sobre la piel pueden ser utilizados por gestantes, siempre que estén debidamente registrados en ANVISA y que se sigan las instrucciones de uso descritas en el rótulo. Los productos a base de DEET, Icaridin (Picaridin), EBAAP (IR3535) son considerados seguros para ser utilizados por gestantes. • Los productos a base DEET no deben ser usados en niños menores de 2 años. En niños entre 2 y 12 años, la concentración debe ser de máximo 10% y la aplicación restringirse a 3 veces por día. Para mayores de 12 años se permiten las concentraciones superiores a 10%. • Los repelentes de ambiente, como aquellos de pared (aparatos eléctricos) o espirales no deben ser utilizados en lugares con poca ventilación ni bajo la presencia de personas asmáticas o con alergias respiratorias. Estos pueden ser utilizados en cualquier ambiente de casa, siempre que estén, como mínimo, a dos metros de distancia de las personas. Dengue • El dengue es la enfermedad más común entre las tres, siendo bien conocido por la población brasileña. • No usar medicamentos a base de ácido acetilsalicílico (ej.: AAS, Aspirina entre otros) y ni antiinflamatorios, debido al incremento en el riesgo de complicaciones hemorrágicas (sangrado) en el caso de enfermedades como el dengue. • Esté atento a señales que puedan indicar agravamiento del Dengue: falta de aire, mareo, dolores abdominales o sangrados. • Al presentar cualquier señal o síntoma de Dengue, busque un servicio de salud inmediatamente. Chikungunya • Los primeros casos de infección por Chikungunya se presentaron en 2014. • Al presentar cualquier señal o síntoma de Chikungunya, busque un servicio de salud inmediatamente. Zika • Los primeros casos de infección por el virus Zika ocurrieron en febrero de 2015. • En el caso de la infección por el virus Zika, la mayor parte de las personas (más de 80%) no presenta señales ni síntomas. • Las complicaciones causadas por la infección por el virus Zika son poco conocidas. Manifestaciones neurológicas (parálisis facial, debilidad en las piernas y Síndrome de Guillain-Barré), raramente, pueden ocurrir algunos días después del cuadro agudo. La infección durante la gestación puede generar malformaciones congénitas graves, en especial microcefalia. • No existe tratamiento específico para la infección por el virus Zika. • Al presentar cualquier señal o síntoma de del Zika, busque a un servicio de salud inmediatamente. Combata al mosquito periódicamente: • Mantenga bien tapados toneles y barriles de agua. • Lave semanalmente por dentro con cepillo y jabón los tanques utilizados para almacenar agua. • Mantenga la caja de agua bien cerrada. Coloque también una pantalla en el tubo de escape de líquido excedente de la caja de agua. • Remueva hojas, ramas y todo lo que pueda impedir que el agua de circule por las canaletas. • No deje agua acumulada sobre la losa. • Rellene los platos de las macetas de plantas con arena hasta el borde. • Otra opción para los platos de plantas es lavarlos una vez por semana. • Cambie el agua de las macetas de plantas acuáticas y lávelos con cepillo, agua y jabón una vez por semana. • Coloque la basura en bolsas plásticas y mantenga la basura bien cerrada. • Cierre bien las bolsas de basura y déjelas fuera del alcance de los animales. • Mantenga las botellas con la boca volteada hacia abajo, evitando la acumulación de agua. • Los neumáticos deben ser acondicionados en lugares cubiertos. • Siempre realice el mantenimiento de piscinas o fuentes utilizando los productos químicos apropiados. • Si el desagüe no es de abrir y cerrar, colocar un cedazo fino para evitar que el acceso del mosquito al agua. • Coloque arena dentro de todos los espacios que puedan acumular agua. • No deje agua acumulada en hojas secas y tapas de botellas. • Los inodoros fuera de uso o de uso eventual deben taparse y verificarse semanalmente. • Limpie siempre la bandeja del aire acondicionado para evitar la acumulación de agua. • Las lonas usadas para cubrir objetos o desechos deben estar bien extendidas para evitar charcos de agua. Si tiene dudas referentes al Dengue, Zika y Chikungunya, por favor llame a Disque Salud, mediante el número 136 y digite la opción 3.
fr: Dengue, Zika et Chikungunya • Les virus de la dengue, chikungunya et Zika sont transmis par le moustique Aedes aegypti et présentent des signes et des symptômes semblables. • Il est important que vous vous dirigiez vers le service de santé le plus proche si vous avez de la fièvre, des taches rouges sur la corps, des douleurs dans le corps ou aux articulations ou des démangeaisons. • Renseignez-vous sur d’éventuels cas de dengue, chikungunya ou Zika dans votre quartier ou ville. • Si vous soupçonnez d’avoir la dengue, le Zika ou le Chikungunya, buvez abondement. • La principale mesure de prévention consiste à éviter la reproduction des moustiques Aedes aegypti, transmetteurs des trois maladies. • Les répulsifs pour la peau peuvent être utilisés par les femmes enceintes, à condition qu'ils aient l’accréditation ANVISA et que les instructions d'utilisation décrites sur l'étiquette soient respectées. Les produits à base de DEET, Acaridine (Picaridine), EBAAP (IR3535) sont considérés comme sûrs pour les femmes enceintes. • Les produits à base de DEET ne doivent pas être utilisés chez les enfants âgés de moins de 2 ans. Chez les enfants âgés de 2 à 12 ans, la concentration doit être de 10 % maximum et l’application doit être limitée à 3 fois par jour. Pour les plus de 12 ans, une concentration supérieure à 10 % est permise. • Les systèmes anti-moustiques, comme ceux qui se fixent aux murs (appareils électriques) ou les spirales ne doivent pas être utilisés dans des endroits avec une ventilation insuffisante ou en présence de personnes souffrant d'asthme ou d'allergies respiratoires. Ceux-ci peuvent être utilisés dans n'importe quelle pièce de la maison, à condition qu'elles soient placés à au moins deux mètres de distance des personnes. La dengue• La dengue est la maladie la plus répandue des trois et est déjà bien connue de la population brésilienne. • N'utilisez pas de médicaments à base d'acide acétylsalicylique (par exemple : AAS, aspirine entre autres) ni des anti-inflammatoires, à cause d’un risque accru de complications hémorragiques (saignement) dans le cas de maladies telles que la dengue. • Attention aux signes qui peuvent indiquer une aggravation de la dengue : essoufflement, vertiges, douleurs abdominales ou saignements. • Si vous présentez des signes ou symptômes de dengue, dirigez-vous immédiatement vers un service de santé. Le chikungunya • Les premiers cas d'infections par le chikungunya ont eu lieu en 2014. • Si vous présentez des signes ou symptômes de chikungunya, dirigez-vous immédiatement vers un service de santé. Zika • Les premiers cas d'infections par le virus Zika ont eu lieu en février 2015. • En cas d'infection par le virus Zika, la plupart des personnes (plus de 80 %) ne présente pas de signes ni de symptômes. • Les complications causées par l'infection du virus Zika sont mal connues. Des manifestations neurologiques (paralysie faciale, faiblesse dans les jambes et syndrome de Guillain-Barré) peuvent, dans de rares cas, apparaitre après la phase aigüe. L’infection pendant la grossesse peut entraîner des malformations congénitales graves, en particulier la microcéphalie. • Il n'y a pas de traitement spécifique pour l'infection par le virus Zika. • Si vous présentez des signes ou symptômes de Zika, dirigez-vous immédiatement vers un service de santé. Lutter contre le moustique régulièrement : • Stockez les futs et les jerricans d’eau bien bouchés • Chaque semaine, lavez l’intérieur des réservoirs de stockage d’eau avec de l’eau et du savon. • Maintenez le réservoir d’eau bien fermé. Mettre également une toile sur le trop-plein du réservoir d’eau. • Enlever les feuilles, les brindilles et tout ce qui peut empêcher l'eau de couler dans les gouttières. • Ne laissez pas l'eau s’accumuler sur la dalle. • Remplissez de sable, et jusqu’au bord, les soucoupes des pots pour plantes. • L’autre option pour les soucoupes des pots pour plantes consiste à les laver une fois par semaine. • Changez l'eau des pots de plantes aquatiques et lavez-les une fois par semaine avec une brosse, de l'eau et du savon. • Mettez les ordures dans des sacs en plastique et garder la poubelle bien fermée. • Fermez bien les sacs à ordures et gardez-les hors de portée des animaux. • Stockez les bouteilles goulot vers le bas, empêchant ainsi l'accumulation d'eau. • Les pneus doivent être stockés dans des endroits couverts. • Effectuez toujours l’entretien des piscines ou des fontaines en utilisant des produits chimiques appropriés. • Si vous ne possédez pas d’évacuation qui s’ouvre et se ferme, mettez une toile fine pour empêcher les moustiques d’accéder à l’eau. • Mettre du sable dans les débris qui peuvent accumuler de l'eau. • Ne laissez pas l’eau s’accumuler sur les feuilles sèches et les bouchons de bouteilles. • Rabattez et vérifiez chaque semaine l’abattant de la cuvette des toilettes hors d’usages ou peu utilisées. • Nettoyez toujours le plateau du climatiseur pour éviter l'accumulation d'eau. • Les bâches utilisées pour couvrir des objets ou des gravas doivent être bien étirées pour éviter que l'eau s’y accumule. Pour toute question concernant la dengue, le chikungunya et le Zika,veuillez appeler le Numéro santé en composant le 136 option 3.
ru: Лихорадки Денге, Зика и Чикунгунья. • Вирусы Денге, Зика и Чикунгунья передаются комаром Aedes aegypti и вызывают заболевания, имеющие имеют схожие клинические признаки и симптомы. • Обязательно обратитесь в ближайший центр медицинского обслуживания, если у вас лихорадка, красные пятна или сыпь на теле, боли в теле или суставах или зуд. • Постарайтесь узнать, были ли в месте вашего обитания или городе случаи лихорадки Денге, Чикунгунья или Зика. • Если вы заподозрили, что у вас лихорадка Денге, Чикунгунья или Зика, пейте больше жидкостей. • Основной профилактической мерой является предотвращение размножения комаров Aedes aegypti, переносчиков этих трех заболеваний. • Репелленты для кожи можно использовать беременным женщинам только при условии, что они надлежащим образом зарегистрированы в ANVISA, а также при соблюдении всех инструкций по использованию на этикетке. Продукты на основе DEET, Icaridin (Picaridin), EBAAP (IR3535), считаются безопасными для использования беременными женщинами. • Продукты на основе DEET не должны использоваться детьми в возрасте до 2-х лет. Для детей в возрасте от 2 до 12 лет концентрация DEET в препарате не должна превышать 10%, при этом наносить препарат можно не чаще трех раз в день. Для детей старше 12 лет используемая концентрация может быть выше 10%. • Репелленты для помещений, например на основе электронагревателей или спиралей, не должны использоваться в местах с плохой вентиляцией или в присутствии людей, страдающих астмой или дыхательной аллергией. В прочих случаях они могут быть использованы в любой комнате в доме, при условии, что они находятся, по меньешей мере, в двух метрах от людей. Лихорадка Денге • Из трех упомянутых лихорадок Лихорадка Денге является наиболее распространенным заболеванием, которое уже хорошо известно бразильскому населению. • Не используйте препараты на основе ацетилсалициловой кислоты (например, Аспирин и другие), а также противовоспалительные средства, в связи с повышенным риском развития геморрагических осложнений (кровотечение) в случае таких заболеваний, как лихорадка Денге. • Обратите внимание на признаки, которые могут указывать на осложнения течения лихорадки Денге: затрудненное дыхание, головокружение, боли в животе, или кровотечение. • При появлении каких-либо признаков или симптомов лихорадки Денге, обратитесь за медицинской помощью немедленно. Лихорадка Чикунгунья • Первые случаи инфицирования лихорадкой Чикунгунья в Бразилии были зарегистрированы в 2014 году. • При появлении каких-либо признаков или симптомов лихорадки Чикунгунья, обратитесь за медицинской помощью немедленно. Лихорадка Зика • Первые случаи инфицирования вирусом Зика в Бразилии были зарегистрированы в феврале 2015 года. • Вирусная инфекция Зика у большинства людей (более 80%) протекает без каких-либо признаков и симптомов. • Осложнения, вызванные инфекцией вирусом Зика, недостаточно изучены. В редких случаях через несколько дней после прекращения лихорадки могут наблюдаться неврологические нарушения (паралич лицевого нерва, слабость в ногах и синдром Гийена-Барре). Инфекция во время беременности может привести к серьезным врожденным дефектам плода, особенно микроцефалии. • Нет никаких противовирусных препаратов для лечения лихорадки Зика. • При проявлении каких-либо признаков или симптомов лихорадки Зика, обратитесь за медицинской помощью немедленно. Боритесь с размножением комаров: • Надежно закрывайте ёмкости и бочки для хранения воды. • Еженедельно промывайте внутри с щеткой и мылом емкости, используемые для хранения воды. • Водяной бак плотно закрывайте крышкой. Также установите защитный экран на водосливе водяного бака. • Удалите листья, веточки и все, что может затруднить свободное стекание воды по водосточным желобам. • Не давайте воде скапливаться на крышах. • Заполните песком до краёв блюдца под горшки с растениями. • Еще один вариант - мыть один раз в неделю блюдца под горшки с растениями. • Меняйте воду в аквариумах под водные растения и промывайте их щеткой и мылом хотя бы один раз в неделю. • Поместите мусор в полиэтиленовые пакеты и держите его плотно закрытым. • Плотно закрывайте мешки для мусора и оставляйте их в недоступном для животных месте. • Храните пустые бутылки горлышком вниз, предотвращая накопление воды. • Шины должны храниться в только закрытых помещениях. • Всегда поддерживайте очистку бассейнов и фонтанов с использованием соответствующих химических веществ. • Закройте дренажные стоки тонким покрытием, чтобы предотвратить доступ комаров к воде. • Поместите песок во все полые предметы, где может собираться вода. • Не давайте собраться воде в сухих листьях и пробках от бутылок. • Не используемые туалеты или те, которые используются мало, нужно держать закрытыми и еженедельно проверять. • Всегда очищайте поддон в аппарате кондиционирования воздуха, чтобы предотвратить накопление воды. • Брезент, используемый для накрытия предметов или строительного мусора, должен быть правильно натянут, чтобы избежать скоплений воды. Если у вас возникли вопросы, связанные с лихорадкой Денге, Зика и Чикунгунья, пожалуйста, позвоните по телефону горячей линии Здоровья, по номеру 136, затем выберите опцию 3.
zh_hans: 登革熱、寨卡和基孔肯亞病。 • 登革熱、寨卡 和基孔肯亞病毒的傳播途徑是埃及伊蚊，并會引起類似症狀和體征。 • 非常重要的是，出現發燒，身體上有紅色斑點，全身酸痛、關節疼痛或瘙癢時立即尋找最近的醫療服務機構。 • 嘗試在您的街道或城市找出其他登革熱、寨卡或基孔肯亞病例。 • 如果您懷疑自己可能感染登革熱、寨卡或基孔肯亞熱，則飲用大量的液體。 • 主要預防措施是防止埃及伊蚊繁殖，因為這些蚊子傳播所有三種疾病。 • 孕婦只能使用由 ANVISA 核證的皮膚昆蟲驅蟲劑並只遵循各自產品標籤的指示。孕婦可以安全地使用避蚊胺、埃卡瑞丁 （驅蟲劑） 和 EBAAP (IR3535) 產品。 • 2 歲以下兒童不能使用避蚊胺類產品。濃度不得超過 10%，年齡在 2 至 12 歲的兒童每天不得使用產品超過三次。12 歲以上的兒童允許濃度高於 10%。 • 室內驅蟲劑，如電驅蟲劑或螺旋劑不得使用在空氣流通欠佳或有哮喘或呼吸道過敏患者的區域。只要放置在離人至少兩米以外的地方，這種驅蟲劑可以用在任何房間裡。 登革熱 • 登革熱是這三種中最常見的疾病，巴西的人已經熟悉。 • 切勿服用乙醯水楊酸藥物 (如 ASA、阿司匹林等）或消炎藥。如果是發生登革熱等疾病，這些藥物會增加出血併發症（出血）的風險。 • 留意登革熱併發症的跡象︰呼吸急促、頭暈、腹痛或出血。 • 在出現登革熱的的任何跡象或徵兆後，立即尋求醫療援助。 基孔肯亞 • 基孔肯亞感染的第一次記錄在案的病例發生在 2014 年。 • 在出現基孔肯亞的任何跡象或徵兆後，立即尋求醫療援助。 寨 卡• 由 寨卡 病毒感染的第一次記錄在案的病例發生在 2015 年。 • 感染寨卡病毒的大多數（超過 80%）人永遠不會顯示任何跡象或症狀。 • 我們關於寨卡病毒感染所致的併發症所知甚少。在急性感染階段的幾天後，某些神經症狀（面神經麻痹，兩腿無力和格林-巴厘綜合征）很少發生。在懷孕期間感染可能會導致嚴重的先天畸形，特別是小頭畸形。 • 寨卡病毒感染尚無特效治療方法。 • 在出現寨卡病毒感染的任何跡象或徵兆後，立即尋求醫療援助。 請確保遠離蚊子 ︰ • 始終保持水桶和容器妥善密封。 • 每週至少一次用肥皂和刷子洗水箱。 • 始終保持水箱密封良好。此外將篩網放在水箱溢流管中。 • 篩掉樹葉、樹枝和其他任何可能阻礙水通過排水溝和槽的通道。 • 切勿讓水積聚在屋頂上。 • 在花盆中裝滿沙子直到邊緣。 • 另外，每週至少洗一次花盆。 • 更換水生植物盆裡的水并用水、肥皂和刷子每週至少洗一次。 • 把垃圾放在塑膠袋中并保持垃圾桶妥善密封。 • 確保所有的垃圾袋都正確封閉并遠離寵物。 • 始終將空瓶朝下存儲，避免任何積水。 • 輪胎必須始終存儲在有遮蔽的地方。 • 請確保游泳池和噴泉定期用適當的化學產品清潔。 • 將篩網放在開放的排水渠中，以防止蚊子接觸到水。 • 把沙子放在可能積水的所有容器中。 • 切勿讓水積聚在落葉和瓶蓋中。 • 不使用或只是偶爾使用廁所時必須覆蓋且每周檢查一次。 • 始終清潔空調託盤以防積水。 • 用於覆蓋物件或碎片的篷布必須沖洗和拉伸以避免任何水坑。 有關于登革熱、寨卡和基孔肯亞的任何疑問或問題，請聯繫健康熱線 (136) 並選擇選項 3。
