Repository: Epitrack/gds-ios
Catalog: Guardioes da Saude/*.lproj/Localizable.strings
Languages: ar, es, fr, pt_br, ru, zh_hans

# phones.table_title
source: Useful Phone Numbers
ar: تايلاند
es: Teléfonos Útiles
fr: Numéros utiles
pt_br: Telefones Úteis
ru: Полезные Телефоны
zh_hans: 泰國

# zika.title
source: Dengue fever, Zika and Chikungunya
ar: حمى الضنك، وزيكا، وشيكونجونيا
es: Dengue, Zika y Chikungunya
fr: Dengue, Zika et Chikungunya
pt_br: Dengue, Zika e Chikungunya
ru: Лихорадки Денге, Чикунгунья и Зика
zh_hans: 登革熱、寨卡 和基孔肯亞病
