Repository: Epitrack/gds-ios
Catalog: Guardioes da Saude/*.lproj/Localizable.strings
Languages: ar, es, fr, pt_br, ru, zh_hans

# report.title
source: Report Errors
ar: إعادة تعيين كلمة المرور
es: Relatar Errores
fr: Signaler des erreurs
pt_br: Relatar Erros
ru: Отчёт об Ошибках
zh_hans: 報告錯誤

# report.required_filds
source: Subject and/or message not provided.
ar: لم يتم تقديم الموضوع و/أو الرسالة.
es: Asunto y/o mensaje no informados.
fr: Sujet et/ou message non informés
pt_br: Assunto e/ou mensagem não informados.
ru: Тема и/или сообщение не были указаны.
zh_hans: 未提供主題和/或消息。

# report.success
source: Message successfully sent. Thank you!
ar: رسالة أرسلت بنجاح. شكرا
es: Mensaje enviado con éxito. ¡Gracias!
fr: Message envoyé avec succès. Je vous remercie!
pt_br: Mensagem enviada com sucesso. Obrigado!
ru: Сообщение успешно отправлено. Спасибо!
zh_hans: 成功發送信息。謝謝！

# report.error
source: Unable to read the email. Try again in a few minutes.
ar: لا يمكن إرسال البريد الإلكتروني. يرجى المحاولة مرة أخرى في بضع دقائق.
es: No fue posible enviar el e-mail. Intente nuevamente en algunos minutos.
fr: Impossible d'envoyer l'e-mail. S'il vous plaît essayer de nouveau dans quelques minutes.
pt_br: Não foi possível enviar o e-mail. Tente novamente em alguns minutos.
ru: Не удалось отправить электронное письмо. Пожалуйста, повторите попытку через несколько минут.
zh_hans: 無法讀取電子郵件。幾分鐘後再試。

# report.decription
source: If you have any trouble using the Guardians of Health app, please fill out the form below and send it to our team of experts.
ar: إذا كنت تواجه أي مشكلة في استخدام تطبيق مدير الصحة، يرجى تعبئة النموذج التالي وإرساله إلى فريق الخبراء لدينا.
es: En caso de que usted haya encontrado alguna dificultad en utilizar Guardianes de la Salud, rellene el formulario de abajo y envíe su mensaje a nuestro equipo de especialistas.
fr: Si vous avez rencontré des difficultés d’utilisation de Les Gardiens de la Santé, veuillez remplir le formulaire ci-dessous et envoyez votre message à notre équipe d'experts.
pt_br: Caso você tenha encontrado alguma dificuldade em utilizar o Guardiões da Saúde, preencha o formulário abaixo e envie sua mensagem para nossa equipe de especialistas.
ru: Если вы обнаружили какие-либо трудности с использованием приложения «Стражи Здоровья», заполните форму ниже и отправьте сообщение нашей команде специалистов.
zh_hans: 如果在使用健康衛士應用程式時有任何问题，請填寫下面的表單並將其發送給我們的專家團隊。

# report.subject
source: Subject
ar: الموضوع
es: Asunto
fr: Sujet
pt_br: Assunto
ru: Тема
zh_hans: 主題

# report.describe_problem
source: Describe the problem:
ar: وصف المشكلة
es: Describa el problema:
fr: Décrirez le problème:
pt_br: Descreva o problema:
ru: Опишите проблему:
zh_hans: 描述問題:

# report.send
source: Send
ar: أرسل
es: Enviar
fr: Envoyer
pt_br: Enviar
ru: Отправить
zh_hans: 發送

# profile_list.title
source: Profile
ar: شارك بفاعلية في الوقاية من الأمراض.
es: Perfil
fr: Profil
pt_br: Perfil
ru: Профиль
zh_hans: 設定檔

# profile_list.delete_confirmation
source: Permanently delete the profile? This operation is irreversible.
ar: كنت ترغب في إزالة البيانات الشخصية بشكل دائم؟ هذه العملية لا رجعة فيه.
es: ¿Desea remover el perfil definitivamente? Esta operación es irreversible.
fr: Souhaitez-vous supprimer définitivement le profil ? Cette opération est irréversible.
pt_br: Deseja remover o perfil definitivamente? Essa operação é irreversível.
ru: Вы хотите навсегда удалить профиль? Эта операция необратима
zh_hans: 永久刪除該設定檔？此操作不可逆。

# profile_list.add_new_member
source: Add member of household
ar: إضافة عضو
es: Añadir miembro del domicilio
fr: Ajouter un membre
pt_br: Adicionar Integrante
ru: Добавить члена семьи (проживающего вместе)
zh_hans: 添加住所會員

# profile_list.select_perfil
source: Select which of the following profiles you want to edit.
ar: حدد اللغة
es: Seleccione cuál de los perfiles de abajo desea editar.
fr: Sélectionnez le profil ci-dessous que vous souhaitez modifier.
pt_br: Selecione qual dos perfis abaixo quer editar.
ru: Выберите, какой из профилей ниже хотите редактировать.
zh_hans: 選擇下面要編輯的設定檔。

# profile_form.lb_nick
source: Nickname:
ar: الاسم المستعار:
es: Apodo:
fr: Surnom:
pt_br: Apelido:
ru: Ник (прозвище):
zh_hans: 昵稱:

# profile_form.placeholder_nick
source: Nickname
ar: الاسم المستعار
es: Apodo
fr: Surnom
pt_br: Apelido
ru: Ник (прозвище)
zh_hans: 昵稱

# profile_form.lb_race
source: Color/Race:
ar: اللون/العرق:
es: Color/Raza:
fr: Couleur/Race:
pt_br: Cor/Raça:
ru: Цвет Кожи / Раса:
zh_hans: 膚色/種族:

# profile_form.lb_dob
source: Date of Birth:
ar: :تاريخ الميلاد
es: Fecha de Nacimiento:
fr: Date de naissance:
pt_br: Data de nascimento:
ru: Дата Рождения:
zh_hans: 出生日期:

# profile_form.title_dob
source: Date of Birth
ar: تاريخ الميلاد
es: Fecha de Nacimiento
fr: Date de naissance
pt_br: Data de nascimento
ru: Дата Рождения
zh_hans: 出生日期

# profile_form.msg_dob
source: Select your date of birth.
ar: حدد تاريخ ميلادك
es: Seleccione su fecha de nacimiento.
fr: Sélectionnez votre date de naissance.
pt_br: Selecione sua data de nascimento.
ru: Выберите дату рождения.
zh_hans: 選擇出生日期.

# profile_form.lb_gender
source: Gender:
ar: :جنس
es: Sexo:
fr: Vend.e:
pt_br: Sexo:
ru: Пол:
zh_hans: 性別:

# profile_form.placeholder_gender
source: Select your gender
ar: حدد الدولة
es: Seleccione su sexo
fr: Sélectionnez votre sexe
pt_br: Selecione seu sexo
ru: Выберите пол
zh_hans: 選擇性別

# profile_form.placeholder_race
source: Select your Color/Race
ar: اختر لونك / سباق
es: Seleccione su Color/Raza
fr: Selecione seu Couleur/Race
pt_br: Selecione seu Cor/Raça
ru: Выберите Цвет Кожи / Расу
zh_hans: 選擇膚色/種族

# profile_form.lb_relationship
source: Kinship:
ar: :علاقة
es: Parentesco:
fr: Lien de parenté:
pt_br: Parentesco:
ru: Родство:
zh_hans: 親屬關係:

# profile_form.placeholder_relationship
source: Select the kinship
ar: حدد عضوًا
es: Seleccione el parentesco
fr: Sélectionnez le lien de parenté
pt_br: Selecione o parentesco
ru: Выберите родственные связи
zh_hans: 選擇親屬

# profile_form.lb_email
source: Email:
ar: البريد الإلكتروني:
ru: Электронная почта:
zh_hans: 電子郵件:

# profile_form.change_password
source: Reset password
ar: الخميس
es: Redefinir contraseña
fr: Redéfinir le mot de passe
pt_br: Redefinir senha
ru: Восстановление Пароля
zh_hans: 重置密碼

# profile_form.save
source: Save
ar: سان بيير وميكلون
es: Guardar
fr: Enregistrer
pt_br: Salvar
ru: Сохранить
zh_hans: 保存

# profile_form.edit_profile
source: Edit Profile
ar: تحرير ملف التعريف
es: Editar Perfil
fr: Modifier le profil
pt_br: Editar Perfil
ru: Изменить Профиль
zh_hans: 編輯設定檔

# profile_form.add_member
source: Add member of household
ar: إضافة عضو
es: Añadir miembro del domicilio
fr: Ajouter un membre
pt_br: Adicionar Integrante
ru: Добавить члена семьи (проживающего вместе)
zh_hans: 添加住所會員

# profile_form.fill_in_fields
source: Fill out all form fields.
ar: بورتوريكو
es: Rellene todos los campos del formulario.
fr: Veuillez remplir tous les champs du formulaire.
pt_br: Preencha todos os campos do formulário.
ru: Заполните все ячейки формы.
zh_hans: 請填寫所有表單欄位。

# profile_form.invalid_dob
source: The date of birth must be earlier than the current date.
ar: يجب أن يكون تاريخ الميلاد أقدم من التاريخ الحالي.
es: La fecha de aniversario debe ser menor que hoy.
fr: La date d'anniversaire doit être inférieure à aujourd'hui.
pt_br: A data de aniversário deve ser menor que hoje.
ru: Дата рождения должна предшествовать сегодняшнему дню.
zh_hans: 出生日期必須早于當前日期。

# profile_form.min_dob
source: The minimum age limit of the primary user is 13 years.
ar: أدنى حد عمري للمستخدم الرئيسي هو 13 عامًا.
es: La edad mínima para el usuario principal es 13 años.
fr: L'âge minimum pour l'utilisateur principal est de 13 ans.
pt_br: A idade mínima para o usuário principal é 13 anos.
ru: Минимальный возраст для основного пользователя - 13 лет.
zh_hans: 主使用者的最低年齡限制是 13 歲。

# profile_form.max_dob
source: The maximum age limit of the primary user is 120 years.
ar: أقصى حد عمري للمستخدم الرئيسي هو 120 عامًا.
es: La edad máxima para el usuario principal es 120 años.
fr: L'âge maximum pour l'utilisateur principal est de 120 ans.
pt_br: A idade máxima para o usuário principal é 120 anos.
ru: Максимальный возраст для основного пользователя - 120 лет.
zh_hans: 主使用者的最高年齡限制是 120 歲。

# profile_form.invalid_email
source: Invalid email.
ar: بريد إلكتروني غير صالح.
es: ¡E-mail inválido!
fr: E-mail non valide !
pt_br: E-mail inválido!
ru: Не верно указана электронная почта!
zh_hans: 無效電子郵件。

# profile_form.success
source: Operation successfully completed.
ar: عُمان
es: Operación realizada con éxito.
fr: Opération réalisée avec succès.
pt_br: Operação realizada com sucesso.
ru: Операция выполнена успешно.
zh_hans: 已成功完成操作。

# profile_form.fail
source: A communication error occurred. Please check your connection.
ar: حدث خطأ أثناء تحديث المستخدم.
es: Sucedió un problema de comunicación, ¡por favor verifique su conexión!
fr: Une erreur de communication s'est produite, veuillez vérifier votre connexion !
pt_br: Ocorreu um problema de comunicação, por favor verifique sua conexão!
ru: Произошла проблема связи, пожалуйста, проверьте соединение!
zh_hans: 出現通信錯誤。請檢查您的連接。

# profile_form.delete
source: Delete Account
ar: طفحي
es: Excluir Cuenta
fr: Supprimer le compte
pt_br: Excluir Conta
ru: Удалить Аккаунт
zh_hans: 刪除帳戶

# profile_form.or
source: or
ar: أو
es: o
fr: OU
pt_br: OU
ru: или
zh_hans: 或者

# profile_form.delete_confirmation
source: When you delete your account, all members will be deleted. To re-access the Guardians of Health, a new registration will be required. Do you wish to continue?
ar: عندما قمت بحذف حسابك، سيتم حذف كافة الأعضاء. لإعادة الوصول-حراس الصحة، سوف تكون هناك حاجة إلى تسجيل جديد. المتابعة؟
es: Ao excluir sua conta, todos os integrantes serão excluídos. Para acessar novamente o Guardianes de la Salud, será necessário um novo cadastro. ¿Desea continuar?
fr: Lorsque vous supprimez votre compte, tous les membres seront exclus. Pour ré-accéder aux Gardiens de la Santé, une nouvelle inscription sera nécessaire. Voulez-vous continuer ?
pt_br: Ao excluir sua conta, todos os integrantes serão excluídos. Para acessar novamente o Guardiões da Saúde, será necessário um novo cadastro. Deseja continuar?
ru: При удалении учетной записи, все члены будут удалены. Для повторного доступа Стражи здоровья, будет требоваться новая регистрация. Продолжить?
zh_hans: 当您删除自己的帐户，所有成员将被删除。要重新进入健康的守护者，一个新的注册是必需的。 是否继续？

# profile_form.modal_delete_title
source: Deactivate your account
ar: إلغاء تنشيط حسابك
es: Desactivar su cuenta
fr: Désactiver son compte
pt_br: Desativar sua conta
ru: Отключить свой аккаунт
zh_hans: 停用您的帳戶

# profile_form.modal_delete_body
source: Your account has been successfully deactivated.
ar: تم تعطيل الحساب الخاص بك بنجاح
es: Su cuenta fue desactivada con éxito.
fr: Votre compte a été désactivé avec succès
pt_br: Sua conta foi desativada com sucesso
ru: Ваш аккаунт был успешно отключен.
zh_hans: 您的帳戶已被成功停用。

# select_avatar.title
source: Edit Photo
ar: تحرير الصورة
es: Editar Foto
fr: Modifier la photo
pt_br: Editar Foto
ru: Изменить Фотографию
zh_hans: 編輯照片

# select_avatar.check_galery_permission
source: Check ‘Photo’ gallery permissions.
ar: تحقق من حالات الرعاية الصحية القريبة منك
es: Verifique los permisos de la galería 'Fotos'.
fr: Vérifiez les autorisations de la galerie ’Photos’.
pt_br: Verifique as permissões da galeria 'Fotos'.
ru: Проверьте права доступа к галерее «Фотографии».
zh_hans: 檢查“照片”庫的許可權。

# select_avatar.no_galery_permission
source: The application does not have permission to store photos.
ar: نوفمبر
es: La Aplicación no tiene permiso para grabar la foto.
fr: L'Application n'a pas l'autorisation d’enregistrer la photo.
pt_br: O Aplicativo não tem permissão para gravar a foto.
ru: Приложение не имеет право сохранить изображения
zh_hans: 應用程式無存儲照片的許可權。

# chang_password.title
source: Reset password
ar: الخميس
es: Redefinir contraseña
fr: Redéfinir le mot de passe
pt_br: Redefinir senha
ru: Восстановление Пароля
zh_hans: 重置密碼

# chang_password.success
source: Password successfully updated.
ar: كلمة المرور
es: Contraseña actualizada con éxito.
fr: Mot de passe mis à jour avec succès.
pt_br: Senha atualizada com sucesso.
ru: Пароль успешно обновлен.
zh_hans: 已成功更新密碼。

# chang_password.fail
source: An error occurred while updating the user.
ar: نشكرك على مشاركة المعلومات!
es: Sucedió un error al actualizar el usuario.
fr: Une erreur s'est produite pendant la mise à jour de l'utilisateur.
pt_br: Ocorreu um erro ao atualizar o usuário.
ru: При обновлении пользователя произошла ошибка.
zh_hans: 更新使用者時出錯。

# chang_password.password_isnt_equals
source: The passwords are not the same.
ar: كلمات المرور غير متطابقة.
es: Las contraseñas no son iguales.
fr: Les mots de passe sont différents.
pt_br: As senhas não estão iguais.
ru: Пароли не совпадают.
zh_hans: 密碼不相同。

# chang_password.min_char_password
source: The password must have more than 6 characters.
ar: يجب أن تحتوي كلمة المرور على أكثر من 6 أحرف.
es: La contraseña debe tener más de 6 caracteres.
fr: Le mot de passe doit contenir plus de 6 caractères.
pt_br: A senha deve ter mais de 6 caracteres.
ru: Пароль должен быть больше 6 символов.
zh_hans: 密碼必須超過 6 個字。

# chang_password.placeholder_password
source: New Password
ar: كلمة سر جديدة
es: Nueva Contraseña
fr: nouveau mot de passe
pt_br: Nova senha
ru: Новый пароль
zh_hans: 新密碼

# chang_password.placeholder_password_confirmation
source: Reset password
ar: الخميس
es: Redefinir contraseña
fr: Redéfinir le mot de passe
pt_br: Redefinir senha
ru: Восстановление Пароля
zh_hans: 重置密碼

# chang_password.save
source: Reset password
ar: الخميس
es: Redefinir contraseña
fr: Redéfinir le mot de passe
pt_br: Redefinir senha
ru: Восстановление Пароля
zh_hans: 重置密碼

# chang_password.current_password
source: Current Password
ar: حدد تاريخ ميلادك
es: Contraseña Actual
fr: Mot de passe actuel
pt_br: Senha Atual
ru: Текущий Пароль
zh_hans: 當前密碼

# chang_password.new_password
source: New Password
ar: نوفمبر
es: Nueva Contraseña
fr: Nouveau mot de passe
pt_br: Nova Senha
ru: Новый пароль
zh_hans: 新密碼

# chang_password.repeat_password
source: Repeat Password
ar: قائمة المشاركات حسب الشهر
es: Repetir Contraseña
fr: Retaper le mot de passe
pt_br: Repetir Senha
ru: Повторить Пароль
zh_hans: 請重複輸入密碼

# chang_password.current_password_required
source: Current password is a required field.
ar: حدد عضوًا
es: Contraseña actual es un campo obligatorio.
fr: Le mot de passe actuel est un champ obligatoire.
pt_br: Senha atual é um campo obrigatório.
ru: Текущий пароль является обязательной ячейкой.
zh_hans: 當前密碼是必填欄位

# chang_password.current_password_different
source: Incorrect current password.
ar: السنغال
es: Contraseña actual incorrecta.
fr: Mot de passe actuel incorrect.
pt_br: Senha atual incorreta.
ru: Неверный текущий пароль.
zh_hans: 當前密碼不正確。

# notice.title
source: News
ar: يتضمن تتبع المسار لدينا عدة مراحل مختلفة.
es: Noticias
fr: Nouvelles
pt_br: Notícias
ru: Новости
zh_hans: 新聞

# notice.open_notice_confirmation
source: Open the news article link?
ar: هل تريد فتح رابط مقالة الأخبار؟
es: ¿Desea abrir el link de la noticia?
fr: Souhaitez-vous ouvrir le lien de l’info ?
pt_br: Deseja abrir o link da notícia?
ru: Открыть ссылку на новости?
zh_hans: 打開新聞文章連結？

# health_tips.title
source: Health Tips
ar: نصائح صحية
es: Consejos de Salud
fr: Conseils Santé
pt_br: Dicas de Saúde
ru: Советы для Здоровья
zh_hans: 健康小貼士

# health_tips.zika
source: Dengue fever, Zika and Chikungunya
ar: حمى الضنك، وزيكا، وشيكونجونيا
es: Dengue, Zika y Chikungunya
fr: Dengue, Zika et Chikungunya
pt_br: Dengue, Zika e Chikungunya
ru: Лихорадки Денге, Чикунгунья и Зика
zh_hans: 登革熱、寨卡 和基孔肯亞病

# health_tips.emergency
source: Emergency healthcare center
ar: UPAs
es: UPAs
fr: Les urgences
pt_br: UPAs
ru: Пункты Скорой Помощи
zh_hans: 急救醫療中心

# health_tips.vacines
source: Vaccines
ar: خريطة صحية مفيدة في جيبك.
es: Vacunas
fr: Vaccins
pt_br: Vacinas
ru: Вакцины
zh_hans: 疫苗

# health_tips.phones
source: Useful Phone Numbers
ar: تايلاند
es: Teléfonos Útiles
fr: Numéros utiles
pt_br: Telefones Úteis
ru: Полезные Телефоны
zh_hans: 有用的電話號碼

# health_tips.pharmacy
source: Drugstores
ar: اتصل بنا
es: Farmacias
fr: Pharmacies
pt_br: Farmácias
ru: Аптеки
zh_hans: 藥店

# health_tips.basic_care
source: Basic Care
ar: الرعاية الأساسية
es: Cuidados Básicos
fr: Soins de base
pt_br: Cuidados Básicos
ru: Общий уход (за больным)
zh_hans: 基本護理

# health_tips.prevention
source: Prevention
ar: الوقاية
es: Prevención
fr: Prévention
pt_br: Prevenção
ru: Профилактика
zh_hans: 預防

# health_tips.safe_sex
source: Practice safe sex
ar: يرجى ملء جميع الحقول في النموذج التالي.
es: Practique sexo de forma segura
fr: Avoir des rapports sexuels sûrs
pt_br: Pratique sexo de forma segura
ru: Практикуйте безопасный секс
zh_hans: 進行安全性行為

# health_tips.health_traveler
source: Traveler's health
ar: الصحة المسافرين
es: Salud del viajero
fr: Santé Voyageurs
pt_br: Saúde do Viajante
ru: Здоровье путешественника
zh_hans: 旅行者健康

# safe_sex.title
source: Practice safe sex
ar: يرجى ملء جميع الحقول في النموذج التالي.
es: Practique sexo de forma segura
fr: Avoir des rapports sexuels sûrs
pt_br: Pratique sexo de forma segura
ru: Практикуйте безопасный секс
zh_hans: 進行安全性行為
