Repository: Epitrack/gds-ios
Catalog: Guardioes da Saude/*.lproj/Localizable.strings
Languages: ar, es, fr, pt_br, ru, zh_hans

# constant.check_connection
source: Please check your connection.
ar: سياسة الخصوصية
es: ¡Por favor verifique su conexión!
fr: Veuillez vérifier votre connexion !
pt_br: Por favor verifique sua conexão!
ru: Пожалуйста, проверьте соединение!
zh_hans: 請檢查您的連接。

# constant.comunication_error
source: A communication error occurred.
ar: نشكرك على المشاركة!
es: ¡Sucedió un error de comunicación!
fr: Une erreur de communication s'est produite.
pt_br: Ocorreu um erro de comunicação!
ru: Произошла ошибка связи!
zh_hans: 出現通信錯誤。

# constant.yes
source: Yes
ar: النوع
es: Sí
fr: Oui
pt_br: Sim
ru: Да
zh_hans: 是

# constant.no
source: No
ar: السباحة المتزامنة
fr: Non
pt_br: Não
ru: Нет
zh_hans: 否

# constant.ok
source: Ok
ar: حسنا
ru: Хорошо
zh_hans: 確定

# constant.delete
source: Delete
ar: حذف
es: Suprimir
fr: Supprimer
pt_br: Deletar
ru: Удалить
zh_hans: 刪除

# constant.cancel
source: Cancel
ar: إلغاء
es: Cancelar
fr: Annuler
pt_br: Cancelar
ru: Отменить
zh_hans: 取消

# constant.select
source: Select
ar: صحة المسافر
es: Seleccionar
fr: Sélectionner
pt_br: Selecionar
ru: Выбрать
zh_hans: 選擇

# constant.no_conection
source: You must be logged in to use this feature. Check your network connection.
ar: !يجب عليك تسجيل الدخول للوصول إلى هذه الوظيفة. يرجى التحقق من الشبكة
es: Es necesario estar conectado para acceder a esta función. Por favor, ¡verifique su red!
fr: Vous devez être connecté pour accéder à cette fonction. S'il vous plaît, vérifiez votre réseau !
pt_br: É necessário estar conectado para acessar esta função. Por favor, verifique sua rede!
ru: Вы должны быть подключены для того, чтобы иметь доступ к этой функции. Пожалуйста, проверьте сеть!
zh_hans: 您必須登錄才能使用此功能。請檢查您的網路連接。

# home.hello
source: Hello,
ar: ,مرحبا
es: Hola,
fr: Salut,
pt_br: Olá,
ru: Здравствуйте,
zh_hans: 您好,

# home.news
source: News
ar: يتضمن تتبع المسار لدينا عدة مراحل مختلفة.
es: Noticias
fr: Nouvelles
pt_br: Notícias
ru: Новости
zh_hans: 新聞

# home.map_health
source: Health Map
ar: مالطا
es: Mapa de la Salud
fr: Carte de la Santé
pt_br: Mapa da Saúde
ru: Карта здоровья
zh_hans: 健康地圖

# home.tips_health
source: Health Tips
ar: نصائح صحية
es: Consejos de Salud
fr: Conseils Santé
pt_br: Dicas de Saúde
ru: Советы для Здоровья
zh_hans: 健康小貼士

# home.join_us
source: Participate Now!
ar: باراجواي
es: ¡Participe Ahora!
fr: Participez dès maintenant!
pt_br: Participe Agora!
ru: Присоединяйтесь к нам сейчас!
zh_hans: 現在參與 ！

# home.diary_health
source: Health Journal
ar: المجلة الصحية
es: Diario de Salud
fr: Quotidien de la Santé
pt_br: Diário da Saúde
ru: Дневник Здоровья
zh_hans: 健康日記

# home.enjoy_yourself
source: Have fun
ar: متع نفسك
es: Diviértase
fr: Amusez-vous bien
pt_br: Divirta-se
ru: Получайте удовольствие
zh_hans: 玩得愉快

# enter.email
source: Email
ar: البريد الإلكتروني
ru: Электронная почта
zh_hans: 電子郵件

# enter.password
source: Password
ar: حدد اللون/العرق
es: Contraseña
fr: Mot de passe
pt_br: Senha
ru: Пароль
zh_hans: 密碼

# enter.sign_in
source: Login
ar: تسجيل الدخول
es: Entrar
fr: Se connecter
pt_br: Entrar
ru: Войти
zh_hans: 登錄

# enter.forgot_password
source: Forgot your password?
ar: هل نسيت كلمة مرورك؟
es: ¿Olvidó la contraseña?
fr: Mot de passe oublié ?
pt_br: Esqueceu a senha?
ru: Забыли пароль?
zh_hans: 忘記密碼？

# enter.email_required
source: Email and/or password not provided.
ar: لم يتم توفير البريد الإلكتروني و/أو كلمة المرور
es: E-mail y/o contraseña no informados.
fr: E-mail et / ou mot de passe pas informés.
pt_br: E-mail e/ou senha não informados.
ru: Электронная почта и/или пароль не были указаны.
zh_hans: 未提供電子郵件和/或密碼.

# enter.invalid_email_password
source: Unable to log in. Invalid email and/or password.
ar: حاول مرة أخرى بعد بضع دقائق. تعذر قراءة البريد الإلكتروني.
es: No fue posible realizar el login. E-mail y/o contraseña inválidos.
fr: Impossible de se connecter. E-mail et / ou mot de passe incorrect.
pt_br: Não foi possível fazer o login. E-mail e/ou senha inválidos.
ru: Невозможно войти в систему. Неверная электронная почта и / или пароль.
zh_hans: 無法登錄。無效電子郵件和/或密碼。

# select_type_login.quick_access
source: Quick login with:
ar: :تسجيل الدخول سريعًا باستخدام
es: Entre rápidamente con:
fr: Entrez rapidement avec ::
pt_br: Entre rapidamente com:
ru: Войдите быстро с:
zh_hans: 快速登錄:

# select_type_login.or_email
source: Or use your email:
ar: :اطلب المساعدة في أقرب وحدة رعاية طوارئ.
es: O use su e-mail:
fr: Ou use seu e-mail:
pt_br: Ou use seu e-mail:
ru: Или использовать ваш электронный адрес:
zh_hans: 或使用您的電子郵件:

# select_type_login.facebook_error
source: Failure to log in with Facebook.
ar: فشل تسجيل الدخول باستخدام Facebook.
es: Error al hacer el login con Facebook.
fr: Erro ao logar com o facebook.
pt_br: Erro ao logar com o facebook.
ru: Ошибка входа через Facebook.
zh_hans: 未能通過Facebook登陸

# select_type_login.operation_canceled
source: Operation canceled.
ar: عيون حمراء
es: Operación cancelada.
fr: Opération annulée.
pt_br: Operação cancelada.
ru: Операция отменена.
zh_hans: 操作取消。

# select_type_login.twitter_error
source: Failure to log in with Twitter.
ar: فشل تسجيل الدخول باستخدام Facebook.
es: Error al hacer el login con Twitter.
fr: Erreurs de connexion avec Twitter.
pt_br: Erro ao logar com o Twitter.
ru: Ошибка входа через Twitter.
zh_hans: 未能通過twitter登陸

# select_type_login.user_not_found
source: Registration not found!
ar: لم يتم العثور على التسجيل!
es: ¡Registro no encontrado!
fr: Enregistrement non trouvé !
pt_br: Cadastro não encontrado!
ru: Регистрация не найдена!
zh_hans: 找不到註冊信息 ！

# tutorial.tutorial
source: Tutorial
ar: ترينيداد وتوباغو
fr: Tutoriel
ru: Обучающий материал
zh_hans: 教程

# tutorial.welcome
source: Welcome!
ar: مرحبًا!
es: ¡Bienvenido!
fr: Bienvenue !
pt_br: Bem-vindo!
ru: Добро пожаловать!
zh_hans: 歡迎 ！

# tutorial.preparing
source: Are you ready to become a Guardian of Health?
ar: البرتغال
es: ¿Preparado para tornarse un Guardián de la Salud?
fr: Prêt à devenir un Gardien de la Santé ?
pt_br: Preparado para se tornar um Guardião da Saúde?
ru: Готов стать Стражем Здоровья?
zh_hans: 您是否準備好了成為一個健康衛士？

# tutorial.sign_up
source: Sign up
ar: تسجيل الاشتراك
es: Regístrese
fr: Inscrivez-vous
pt_br: Cadastre-se
ru: Регистрация
zh_hans: 登錄

# tutorial.sign_in
source: Login
ar: تسجيل الدخول
es: Entrar
fr: Se connecter
pt_br: Entrar
ru: Войти
zh_hans: 登錄

# tutorial.how_is_your_health
source: How is your health?
ar: كيف حال صحتك؟
es: ¿Cómo está su salud?
fr: Comment va votre santé ?
pt_br: Como está sua saúde?
ru: Как ваше здоровье?
zh_hans: 您的健康是如何？

# tutorial.check_your_symptoms
source: Select your symptoms from the list.
ar: مارس
es: Marque en la lista los síntomas que usted presenta.
fr: Sélectionnez dans la liste les symptômes que vous présentez.
pt_br: Marque na lista os sintomas que você apresenta.
ru: Отметьте свои симптомы из списка
zh_hans: 從清單中選擇您的症狀。

# tutorial.health_map
source: Health Map
ar: مالطا
es: Mapa de la Salud
fr: Carte de la Santé
pt_br: Mapa da Saúde
ru: Карта здоровья
zh_hans: 健康地圖

# tutorial.health_map_description
source: Keep track of diseases in your neighborhood or at a specific location.
ar: تابع حالة الأمراض الموجودة في الحي الخاص بك في موقع معين.
es: Siga los casos de enfermedades en su barrio o en un determinado local.
fr: Suivez les cas de maladie dans votre quartier ou à un endroit donné.
pt_br: Acompanhe os casos de doenças em seu bairro ou em um determinado local.
ru: Следите за случаями заболеваний в вашем районе или в определенном месте.
zh_hans: 监测您的鄰居或在特定位置的疾病狀態。

# tutorial.health_tips
source: Health Tips
ar: نصائح صحية
es: Consejos de Salud
fr: Conseils Santé
pt_br: Dicas de Saúde
ru: Советы для Здоровья
zh_hans: 健康小貼士

# tutorial.health_tips_description
source: Learn how to prevent diseases, find the nearestUPAsand drugstores, and view useful phone numbers to call in case of emergency.
ar: لقاح
es: Vea cómo prevenirse de enfermedades, qué UPAs y farmacias están más cerca de usted y los teléfonos útiles para casos de emergencia.
fr: Découvrez comment prévenir les maladies, quels services des urgences et pharmacies sont les plus proches de chez vous et les numéros utiles en cas d'urgence.
pt_br: Veja como se prevenir de doenças, quais UPAs e farmácias mais próximas de você e telefones úteis para caso de emergência.
ru: Посмотрите, как предотвратить заболевания, какие Пункты Скорой Помощи находятся ближе к вам, а также полезные телефоны для экстренных случаев.
zh_hans: 瞭解如何預防疾病，查找最近的UPA和藥店，並查看有用的電話號碼以在緊急情況下撥打。

# select_type_create.quick_access
source: Sign up quickly with:
ar: :تسجيل الدخول سريعًا باستخدام
es: Regístrese rápidamente con:
fr: Inscrivez-vous rapidement avec :
pt_br: Entre rapidamente com:
ru: Быстрая регистрация с:
zh_hans: 快速登錄 ︰

# select_type_create.or_email
source: Or use your email:
ar: :أو استخدام البريد الإلكتروني الخاص بك
es: O use su e-mail:
fr: Ou use seu e-mail:
pt_br: Ou use seu e-mail:
ru: Или использовать ваш электронный адрес:
zh_hans: 或使用您的電子郵件:

# modal_priv.safe_description
source: We care about your privacy.
ar: زوجة الابن
es: Nos preocupamos con su privacidad
fr: Nous nous soucions de votre vie privée
pt_br: Nós nos preocupamos com a sua privacidade
ru: Мы заботимся о вашей конфиденциальности
zh_hans: 我們重視您的隱私

# modal_priv.description
source: • Your participation is voluntary and anonymous • The data provided will be used to build a healthier community. • Read the Terms of Use for more information
ar: • مشاركتكم طوعية وغير معروفة • البيانات المقدمة سيتم استخدامها لتعزيز مجتمع صحي • لمزيد من المعلومات، راجع شروط الاستخدام
es: • Su participación es voluntaria y anónima • Los dados proporcionados serán utilizados para promover una comunidad más saludable • Para obtener más información, consulte los Términos de Uso
fr: • Votre participation est volontaire et anonyme • Les données fournies seront utilisées pour promouvoir une communauté plus saine • Pour plus d'informations, consultez les conditions d'utilisation
pt_br: • Sua participação é voluntária e anônima • Os dados fornecidos serão utilizados para promover uma comunidade mais saudável • Para maiores informações, consulte os Termos de Uso
ru: • Ваше участие является добровольным и анонимным • Предоставленные данные, будут содействовать оздоровлению сообщества • Для получения дополнительной информации смотрите Условия Использования
zh_hans: • 您的參與是自願和匿名的 • 提供的資料將用于建立一個更健康的社區 • 閱讀使用條款了解詳細資訊

# forgot_password.label
source: Enter your email address and check your inbox.
ar: أدخل عنوان بريدك الإلكتروني وتحقق من صندوق بريدك.
es: Digite su e-mail y verifique su buzón de entrada.
fr: Entrez votre adresse e-mail et vérifiez votre boîte de réception.
pt_br: Digite seu e-mail e verifique a sua caixa de entrada.
ru: Введите адрес электронной почты и проверьте свой почтовый ящик.
zh_hans: 輸入您的電子郵件地址，並檢查您的收件匣。

# forgot_password.email
source: Email
ar: البريد الإلكتروني
ru: Электронная почта
zh_hans: 電子郵件

# forgot_password.send
source: Send
ar: أرسل
es: Enviar
fr: Envoyer
pt_br: Enviar
ru: Отправить
zh_hans: 發送

# forgot_password.success
source: Email successfully sent.
ar: تم إرسال البريد الإلكتروني بنجاح.
es: E-mail enviado con éxito.
fr: E-mail envoyé avec succès.
pt_br: E-mail enviado com sucesso.
ru: Письмо по электронной почте успешно отправлено
zh_hans: 成功發送電子郵件。

# forgot_password.user_not_found
source: Email not found.
ar: لم يتم العثور على البريد الإلكتروني.
es: ¡E-mail no encontrado!
fr: E-mail non trouvé !
pt_br: E-mail não encontrado!
ru: Электронная почта не найдена!
zh_hans: 找不到電子郵件。

# sign_up.lb_email
source: Email:
ar: البريد الإلكتروني:
ru: Электронная почта:
zh_hans: 電子郵件:

# sign_up.tx_email
source: Email
ar: البريد الإلكتروني
ru: Электронная почта
zh_hans: 電子郵件

# sign_up.lb_password
source: Password:
ar: :كلمة المرور
es: Contraseña:
fr: Mot de passe:
pt_br: Senha:
ru: Пароль:
zh_hans: 密碼:

# sign_up.tx_password
source: Password
ar: حدد اللون/العرق
es: Contraseña
fr: Mot de passe
pt_br: Senha
ru: Пароль
zh_hans: 密碼

# sign_up.confirm_password
source: Repeat Password
ar: قائمة المشاركات حسب الشهر
es: Repetir Contraseña
fr: Retaper le mot de passe
pt_br: Repetir Senha
ru: Повторить Пароль
zh_hans: 請重複輸入密碼

# sign_up.next
source: Next
ar: ابن العم
es: Cercano
fr: Suivant
pt_br: Próximo
ru: Следущее
zh_hans: 下一個

# sign_up.email_required
source: Email is a required field.
ar: البريد الإلكتروني حقل مطلوب
es: E-mail es un campo obligatorio
fr: E-mail est un champ obligatoire
pt_br: E-mail é um campo obrigatório
ru: Электронная почта является обязательной ячейкой
zh_hans: 電子郵件是必填欄位

# sign_up.password_required
source: Password is a required field
ar: كلمة المرور الحالية
es: Contraseña es un campo obligatorio
fr: Le mot de passe est un champ obligatoire
pt_br: Senha é um campo obrigatório
ru: Пароль является обязательной ячейкой
zh_hans: 密碼是必填欄位

# sign_up.min_char_password
source: The password must have at least 6 characters
ar: كلمة المرور الحالية حقل مطلوب
es: Contraseña necesita tener por lo menos 6 caracteres
fr: Le mot de passe doit avoir au moins 6 caractères
pt_br: Senha precisa ter pelo menos 6 caracteres
ru: Пароль должен содержать не менее 6 символов
zh_hans: 密碼必須至少 6 個字元

# sign_up.invalid_password_confirmation
source: The password and confirmed password must be the same.
ar: يجب أن تكون كلمة المرور والتأكيد متماثلتين.
es: La contraseña y la confirmación deben ser iguales.
fr: A senha e a confirmação devem ser iguais
pt_br: A senha e a confirmação devem ser iguais
ru: Пароль и подтверждение должны быть идентичны.
zh_hans: 密碼和確認密碼必須相同。

# sign_up.invalid_email
source: Invalid email.!
ar: بريد إلكتروني غير صالح.
es: ¡E-mail inválido!!
fr: E-mail inválido
pt_br: E-mail inválido
ru: Не верно указана электронная почта!!
zh_hans: 無效電子郵件。!

# sign_up_details.lb_email
source: Email:
ar: البريد الإلكتروني:
ru: Электронная почта:
zh_hans: 電子郵件:

# sign_up_details.tx_email
source: Email
ar: البريد الإلكتروني
ru: Электронная почта
zh_hans: 電子郵件

# sign_up_details.lb_nick
source: Nickname:
ar: الاسم المستعار:
es: Apodo:
fr: Surnom:
pt_br: Apelido:
ru: Ник (прозвище):
zh_hans: 昵稱:

# sign_up_details.tx_nick
source: Nickname
ar: الاسم المستعار
es: Apodo
fr: Surnom
pt_br: Apelido
ru: Ник (прозвище)
zh_hans: 昵稱

# sign_up_details.lb_dob
source: Date of Birth:
ar: :تاريخ الميلاد
es: Fecha de Nacimiento:
fr: Date de naissance:
pt_br: Data de Nascimento:
ru: Дата Рождения:
zh_hans: 出生日期:

# sign_up_details.tx_dob_placeholder
source: Select your date of birth.
ar: حدد ملف التعريف
es: Seleccione su fecha de nacimiento.
fr: Sélectionnez votre date de naissance.
pt_br: Selecione sua data de Nascimento.
ru: Выберите дату рождения.
zh_hans: 選擇出生日期.

# sign_up_details.lb_gender
source: Gender
ar: صربيا
es: Sexo
fr: Vend.e
pt_br: Sexo
ru: Пол
zh_hans: 性別

# sign_up_details.tx_gender
source: Select your gender
ar: حدد الدولة
es: Seleccione su sexo
fr: Sélectionnez votre sexe
pt_br: Selecione seu sexo
ru: Выберите пол
zh_hans: 選擇性別

# sign_up_details.lb_race
source: Color/Race:
ar: اللون/العرق:
es: Color/Raza:
fr: Couleur/Race:
pt_br: Cor/Raça:
ru: Цвет Кожи / Раса:
zh_hans: 膚色/種族:

# sign_up_details.tx_race
source: Select your Color/Race
ar: حدد القرابة
es: Seleccione su Color/Raza
fr: Sélectionnez votre couleur/race
pt_br: Selecione sua Cor/Raça
ru: Выберите Цвет Кожи / Расу
zh_hans: 選擇膚色/種族

# sign_up_details.sign_up
source: Sign up
ar: تسجيل الاشتراك
es: Regístrese
fr: Inscrivez-vous
pt_br: Cadastre-se
ru: Регистрация
zh_hans: 登錄

# sign_up_details.email_required
source: Email is a required field.
ar: البريد الإلكتروني حقل مطلوب
es: E-mail es un campo obligatorio
fr: E-mail est un champ obligatoire
pt_br: E-mail é um campo obrigatório
ru: Электронная почта является обязательной ячейкой
zh_hans: 電子郵件是必填欄位

# sign_up_details.nick_required
source: Nickname is a required field
ar: الاسم المستعار حقل مطلوب
es: Apodo es un campo obligatorio
fr: Surnom est un champ obligatoire
pt_br: Apelido é um campo obrigatório
ru: Ник (прозвище) является обязательной ячейкой
zh_hans: 昵稱是必填欄位

# sign_up_details.dob_required
source: Date of Birth is a required field.
ar: تاريخ الميلاد حقل مطلوب
es: Fecha de Nacimiento es un campo obligatorio
fr: Date de naissance est un champ obligatoire
pt_br: Data de nascimento é um campo obrigatório
ru: Дата Рождения является обязательной ячейкой
zh_hans: 出生日期是必填欄位

# sign_up_details.min_dob
source: The minimum age limit of the primary user is 13 years.
ar: أدنى حد عمري للمستخدم الرئيسي هو 13 عامًا.
es: La edad mínima para el usuario principal es 13 años.
fr: L'âge minimum pour l'utilisateur principal est de 13 ans.
pt_br: A idade mínima para o usuário principal é 13 anos.
ru: Минимальный возраст для основного пользователя - 13 лет.
zh_hans: 主使用者的最低年齡限制是 13 歲。

# sign_up_details.max_dob
source: The maximum age limit of the primary user is 120 years.
ar: أقصى حد عمري للمستخدم الرئيسي هو 120 عامًا.
es: La edad máxima para el usuario principal es 120 años.
fr: L'âge maximum pour l'utilisateur principal est de 120 ans.
pt_br: A idade máxima para o usuário principal é 120 anos.
ru: Максимальный возраст для основного пользователя - 120 лет.
zh_hans: 主使用者的最高年齡限制是 120 歲。

# sign_up_details.gender_required
source: Gender is a required field.
ar: الجنس هو حقل مطلوب
es: Sexo es un campo obligatorio.
fr: Le sexe est un champ obligatoire
pt_br: Sexo é um campo obrigatório
ru: Пол является обязательной ячейкой.
zh_hans: 性別是必填欄位。

# sign_up_details.race_required
source: Color/Race is a required field
ar: اللون/العرق حقل مطلوب
es: Color/Raza es un campo obligatorio
fr: Couleur/Race est un champ obligatoire
pt_br: Cor/Raça é um campo obrigatório
ru: Цвет Кожи / Раса является обязательной ячейкой
zh_hans: 膚色/種族是必填欄位

# sign_up_details.email_already_used
source: The email address is already in use.
ar: أعد تشغيل التطبيق لتطبيق التغييرات التي تمت في إعدادات اللغة.
es: El e-mail usado ya está en uso
fr: L'e-mail est déjà en cours d’utilisation
pt_br: O e-mail usado já está em uso
ru: Электронная почта уже используется
zh_hans: 電子郵件地址已在使用中

# sign_up_details.without_localization
source: To actively contributeto healthsurveillance in Brazil you need to share your location.
ar: نحن غير قادرين على الحصول على موقعك. تحقق من أن يتم تمكين الخدمات على الجهاز.
es: Para contribuir activamente a la vigilancia de la salud en Brasil tiene que compartir su ubicación.
fr: Nous ne pouvons pas obtenir votre emplacement. Vérifiez que les services sont activés sur le périphérique.
pt_br: Não estamos conseguindo obter sua localização. Verifique se os serviços estão habilitados no aparelho.
ru: Для того, чтобы активно участвовать в наблюдения за состоянием здоровья в Бразилии, Вы должны сообщить о своем местоположении.
zh_hans: 要積極促進在巴西的衛生監督，你需要分享你的位置.

# sign_up_details.lb_country
source: Country of origin:
ar: بلد المنشأ:
es: País de origen:
fr: Pays d'origine:
pt_br: País de origem:
ru: Страна происхождения:
zh_hans: 原籍國:

# sign_up_details.tx_country
source: Please select the country.
ar: تحديد
es: Por favor, ¡seleccione el país!
fr: Sélectionnez le pays
pt_br: Selecione o país
ru: Пожалуйста, выберите страну!
zh_hans: 請選擇國家/地區。

# sign_up_details.lb_state
source: State:
ar: :دولة
es: Estado:
fr: état:
pt_br: Estado:
ru: Государство:
zh_hans: 省:

# sign_up_details.lb_perfil
source: Profile:
ar: :البيانات الشخصية
es: Perfil:
fr: Profil:
pt_br: Perfil:
ru: Профиль:
zh_hans: 設定檔:

# sign_up_details.tx_perfil
source: Select your perfil
ar: البيانات الشخصية...
es: Seleccione su perfil
fr: Choisissez votre profil
pt_br: Selecione seu perfil
ru: Выберите свой профиль
zh_hans: 选择您的个人资料

# sign_up_details.perfil_athlete
source: Athlete / Delegation
ar: رياضي / وفد
es: Atleta / Delegación
fr: Athlète / délégation
pt_br: Atleta/Delegação
ru: Спортсмен / Делегация
zh_hans: 運動員 / 代表團

# sign_up_details.perfil_worker
source: Worker / Volunteer
ar: عامل / متطوع
es: Trabajador / Voluntario
fr: Travailleur / bénévole
pt_br: Trabalhador/Voluntário
ru: Работающий / Доброволец
zh_hans: 工人 / 志願者

# sign_up_details.perfil_fan
source: Fan / Spectator
ar: مروحة / المشاهد
es: Fan / Espectador
pt_br: Fã/Espectador
ru: Болельщик / Зритель
zh_hans: 愛好者 / 觀眾

# sign_up_details.perfil_required
source: Perfil is a field required
ar: الملف هو حقل مطلوب
es: Perfil es un campo obligatorio
fr: Profil est un champ obligatoire
pt_br: Perfil é um campo obrigatório
ru: Профиль является обязательным полем
zh_hans: 简介为必填字段

# menu.home
source: Home
ar: كن أحد مديري الصحة وساعد على تحسين الرعاية الصحية في مجتمعك.
es: Inicio
fr: Accueil
pt_br: Início
ru: Главная страница
zh_hans: 首頁

# menu.profile
source: Profile
ar: شارك بفاعلية في الوقاية من الأمراض.
es: Perfil
fr: Profil
pt_br: Perfil
ru: Профиль
zh_hans: 設定檔

# menu.about
source: About
ar: سانت مارتن
es: Sobre
fr: Sur
pt_br: Sobre
ru: О
zh_hans: 關於

# menu.help
source: Help
ar: تعليمات
es: Ayuda
fr: Aide
pt_br: Ajuda
ru: Помощь
zh_hans: 幫助

# menu.sign_out
source: Exit
ar: السبت
es: Salir
fr: Sortir
pt_br: Sair
ru: Выход
zh_hans: 退出

# menu.are_you_sure_sign_out
source: Are you sure you wish to exit the app?
ar: هل أنت متأكد أنك تريد الخروج من التطبيق؟
es: ¿Está seguro de que desea salir de la aplicación?
fr: Êtes-vous sûr de vouloir quitter l'application?
pt_br: Tem certeza que deseja sair do aplicativo?
ru: Вы уверены, что хотите выйти из приложения?
zh_hans: 您確實要退出該應用程式嗎？

# menu.idiom
source: Language
ar: الهوكي الأرضي
es: Idioma
fr: Langue
pt_br: Idioma
ru: Язык
zh_hans: 語言

# about.title
source: About
ar: سانت مارتن
es: Sobre
fr: Sur
pt_br: Sobre
ru: О
zh_hans: 關於

# about.subtitle1
source: “GUARDIANS OF HEALTH” APPLICATION
ar: تطبيق "مدير الصحة"
es: SOBRE LA APLICACIÓN “GUARDIANES DE LA SALUD”
fr: À PROPOS DE L'APPLICATION « LES GARDIENS DE LA SANTÉ »
pt_br: SOBRE O APLICATIVO “GUARDIÕES DA SAÚDE”
ru: О ПРИЛОЖЕНИИ «СТРАЖИ ЗДОРОВЬЯ»
zh_hans: "健康衛士"應用程式"

# about.subtitle2
source: VOLUNTARY PARTICIPATION
ar: المشاركة الطوعية
es: SOBRE LA PARTICIPACIÓN VOLUNTARIA
fr: À propos de la participation volontaire
pt_br: Sobre a participação voluntária
ru: О добровольном участии
zh_hans: 自願參加

# about.subtitle3
source: ACKNOWLEDGMENTS
ar: إعلامات
es: AGRADECIMIENTO
fr: Remerciements
pt_br: Agradecimento
ru: Благодарность
zh_hans: 確認

# about.subtitle4
source: BENEFITS OF PARTICIPATION
ar: فوائد المشاركة
es: BENEFICIOS DE LA PARTICIPACIÓN
fr: Avantages de la participation
pt_br: Benefícios da participação
ru: Преимущества участия. Вы будете:
zh_hans: 參與的好處

# about.subtitle5
source: LEARN MORE ABOUT THE APP
ar: تعرف على المزيد حول التطبيق
es: SEPA MÁS SOBRE EL USO DE LA APLICACIÓN
fr: En savoir plus sur l'utilisation de l’application
pt_br: Saiba mais sobre o uso do aplicativo
ru: Подробнее об использовании приложения
zh_hans: 瞭解更多關於應用程式的資訊

# about.subtitle6
source: ABOUT THE PARTNERSHIP
ar: حول الشراكة
es: SOBRE LA SOCIEDAD
fr: À propos du partenariat
pt_br: Sobre a parceria
ru: О партнёрстве
zh_hans: 關於夥伴關係
